["", "[UNK]", "the", "i", "to", "you", "tom", "a", "is", "he", "in", "of", "that", "it", "was", "do", "have", "this", "me", "my", "for", "she", "dont", "are", "what", "his", "mary", "your", "we", "on", "be", "with", "want", "not", "im", "and", "like", "at", "know", "him", "can", "go", "her", "has", "its", "there", "they", "time", "will", "very", "how", "were", "did", "as", "had", "all", "here", "up", "about", "didnt", "think", "get", "from", "when", "if", "out", "cant", "an", "no", "one", "going", "doesnt", "by", "would", "see", "why", "come", "ill", "good", "youre", "please", "who", "just", "been", "so", "need", "help", "more", "but", "tell", "than", "got", "now", "where", "never", "am", "us", "something", "too", "some", "last", "much", "should", "day", "ive", "take", "car", "money", "could", "people", "well", "work", "home", "back", "our", "went", "said", "many", "house", "lot", "told", "any", "really", "book", "say", "hes", "only", "anything", "make", "new", "thought", "eat", "toms", "always", "does", "school", "made", "french", "room", "isnt", "today", "give", "two", "thats", "old", "every", "must", "right", "long", "speak", "love", "father", "wanted", "three", "man", "off", "boston", "asked", "still", "night", "look", "lets", "let", "before", "way", "tomorrow", "put", "id", "talk", "little", "leave", "left", "saw", "nothing", "after", "years", "again", "over", "live", "whats", "dog", "job", "better", "yesterday", "may", "wont", "or", "english", "everything", "into", "down", "stay", "read", "happy", "came", "theres", "play", "them", "buy", "these", "next", "couldnt", "mother", "find", "first", "wants", "understand", "children", "life", "other", "friends", "ask", "took", "stop", "used", "lost", "ever", "door", "doing", "call", "bought", "morning", "their", "away", "feel", "keep", "gave", "believe", "problem", "remember", "sure", "happened", "soon", "late", "name", "friend", "married", "week", "knows", "without", "best", "try", "hard", "teacher", "wrong", "already", "alone", "busy", "bad", "heard", "enough", "year", "marys", "boy", "seen", "even", "bed", "water", "things", "likes", "often", "because", "found", "looking", "done", "hear", "theyre", "wasnt", "party", "looks", "wait", "same", "thing", "coffee", "beautiful", "being", "big", "able", "john", "person", "use", "tired", "food", "around", "while", "true", "open", "watch", "brother", "knew", "hope", "japan", "books", "answer", "train", "sleep", "drink", "learn", "everyone", "shes", "letter", "idea", "cold", "pay", "bus", "girl", "wish", "kind", "yet", "met", "someone", "young", "turn", "looked", "study", "youll", "truth", "mind", "which", "walk", "world", "days", "happen", "anyone", "those", "talking", "seems", "parents", "family", "died", "getting", "together", "lunch", "own", "mine", "few", "most", "once", "each", "almost", "ten", "early", "another", "tried", "both", "else", "plan", "rain", "havent", "great", "youve", "write", "place", "monday", "afraid", "reading", "angry", "tv", "until", "arent", "doctor", "sister", "matter", "child", "cat", "sorry", "playing", "hours", "himself", "difficult", "ago", "coming", "show", "favorite", "care", "yourself", "since", "wife", "meeting", "five", "such", "japanese", "says", "hate", "dinner", "country", "wouldnt", "table", "drive", "everybody", "police", "finished", "start", "phone", "question", "eating", "might", "trouble", "nobody", "meet", "hurt", "far", "nice", "easy", "tonight", "swim", "students", "started", "son", "office", "lives", "felt", "accident", "story", "called", "ate", "under", "times", "minutes", "having", "needs", "important", "city", "small", "decided", "trying", "hand", "working", "waiting", "station", "word", "usually", "shouldnt", "ran", "park", "myself", "window", "gone", "visit", "anymore", "sick", "fire", "mistake", "shoes", "game", "fast", "town", "pretty", "month", "goes", "red", "picture", "ready", "quite", "interesting", "fun", "christmas", "woman", "tennis", "run", "eyes", "movie", "arrived", "homework", "change", "breakfast", "six", "hot", "caught", "then", "hair", "music", "rich", "listen", "against", "baby", "afternoon", "stupid", "cake", "language", "class", "turned", "thank", "mean", "makes", "lived", "later", "large", "finish", "broke", "studying", "longer", "face", "comes", "cannot", "thinking", "seem", "number", "began", "spend", "forget", "fish", "war", "living", "smoking", "milk", "free", "along", "weve", "killed", "advice", "river", "youd", "student", "fell", "close", "australia", "america", "older", "loves", "questions", "present", "full", "dream", "dollars", "death", "whos", "news", "hour", "glad", "end", "careful", "age", "watching", "summer", "sometimes", "hands", "bring", "song", "miss", "men", "making", "hospital", "dark", "box", "sit", "short", "hurry", "computer", "through", "street", "near", "chance", "weather", "tree", "light", "hotel", "camera", "works", "wonder", "wine", "surprised", "forgot", "flowers", "birthday", "snow", "others", "hungry", "stopped", "secret", "kill", "kept", "clean", "born", "became", "tokyo", "taking", "moment", "gets", "bicycle", "stand", "speaks", "building", "spent", "die", "dead", "company", "bit", "high", "hasnt", "white", "whether", "rather", "trust", "takes", "store", "lie", "wearing", "thinks", "maybe", "key", "sing", "dogs", "become", "230", "tea", "rest", "different", "daughter", "sat", "expensive", "cut", "speaking", "lose", "eaten", "business", "black", "between", "wrote", "saying", "quit", "plane", "canadian", "oclock", "changed", "whole", "send", "glasses", "four", "enjoy", "wheres", "stayed", "reason", "paper", "interested", "helped", "during", "behind", "needed", "hold", "yours", "strange", "piano", "part", "hit", "girlfriend", "exactly", "tall", "beer", "words", "women", "team", "problems", "possible", "dress", "cup", "clothes", "cats", "worked", "win", "umbrella", "showed", "poor", "order", "break", "advised", "weight", "touch", "outside", "herself", "front", "worry", "telephone", "sunday", "sound", "running", "opened", "crazy", "restaurant", "raining", "played", "drunk", "cry", "concert", "catch", "boys", "paid", "movies", "least", "bank", "asleep", "agree", "thirty", "road", "quickly", "proud", "lying", "lucky", "library", "famous", "dictionary", "wear", "strong", "seven", "dangerous", "cook", "apple", "prefer", "known", "floor", "anybody", "waited", "side", "probably", "noise", "mistakes", "meat", "hell", "desk", "television", "safe", "minute", "heart", "health", "glass", "blame", "baseball", "shirt", "seeing", "radio", "move", "hide", "hat", "evening", "crying", "brought", "animals", "winter", "whose", "united", "swimming", "states", "pain", "garden", "finally", "driving", "bag", "alive", "uncle", "trip", "sun", "spoke", "smoke", "situation", "sad", "real", "ok", "either", "walked", "visited", "twice", "talked", "somebody", "seemed", "missed", "leaving", "ice", "guitar", "choice", "broken", "blue", "accept", "thanks", "head", "worth", "several", "serious", "return", "loved", "learned", "husband", "forward", "expect", "decision", "cost", "weekend", "london", "lake", "kids", "hardly", "half", "girls", "arrive", "mad", "invited", "fishing", "explain", "attention", "also", "air", "writing", "wall", "ticket", "passed", "paris", "guy", "guess", "feeling", "traffic", "sent", "point", "pass", "offer", "lawyer", "impossible", "fine", "won", "wash", "travel", "shouldve", "shopping", "months", "vacation", "sleeping", "set", "liked", "knife", "abroad", "written", "worse", "success", "rules", "patient", "medicine", "excuse", "danger", "completely", "younger", "smart", "shut", "shop", "sense", "promised", "opinion", "less", "kiss", "eggs", "drinking", "dance", "closed", "carefully", "worried", "waste", "second", "seat", "law", "clear", "china", "begin", "apples", "american", "test", "teach", "sounds", "solve", "promise", "kitchen", "hiding", "follow", "church", "address", "werent", "ship", "happens", "france", "drank", "brothers", "boyfriend", "beach", "airport", "walking", "taken", "pen", "machine", "given", "foreign", "cars", "though", "terrible", "somewhere", "soccer", "piece", "message", "learning", "keys", "fault", "easily", "surprise", "shot", "itll", "horse", "expected", "count", "coat", "chair", "across", "telling", "slowly", "save", "perfect", "hundred", "hed", "happening", "figure", "doubt", "case", "moved", "mountain", "heavy", "gun", "fight", "entered", "bread", "storm", "staying", "singing", "quiet", "listening", "leaves", "inside", "guys", "grandfather", "future", "difference", "deal", "cooking", "boss", "arm", "actually", "voice", "smile", "sitting", "prison", "novel", "languages", "foot", "fear", "eye", "college", "york", "warm", "wake", "sugar", "refused", "plans", "pictures", "past", "grew", "failed", "cream", "whatever", "trees", "till", "shower", "share", "ride", "planning", "pick", "owe", "means", "choose", "bridge", "thousand", "taxi", "suddenly", "salt", "enemy", "bath", "weeks", "sky", "plays", "laughed", "fix", "chinese", "carry", "sell", "newspaper", "mustve", "list", "green", "fly", "eight", "eats", "bottle", "blood", "bird", "president", "german", "experience", "birds", "ball", "aware", "worst", "stolen", "speech", "necessary", "lend", "honest", "yes", "yellow", "wedding", "tie", "sign", "saturday", "price", "native", "line", "kyoto", "funny", "feed", "fathers", "fat", "empty", "decide", "couple", "borrow", "wondered", "welcome", "standing", "public", "ought", "murder", "film", "earth", "crowd", "correct", "check", "charge", "beat", "apartment", "anywhere", "teeth", "studied", "spoken", "slept", "sisters", "report", "policeman", "none", "neither", "kissed", "guilty", "feelings", "blind", "beginning", "agreed", "wonderful", "village", "smiled", "respect", "received", "mouth", "marry", "hadnt", "fruit", "fact", "convince", "common", "clock", "certain", "apologize", "windows", "watched", "wallet", "spring", "soldiers", "sentence", "popular", "mom", "likely", "golf", "gift", "fence", "faster", "fall", "drinks", "consider", "yen", "twenty", "succeed", "soup", "shall", "painting", "painted", "ones", "nervous", "furniture", "fired", "europe", "club", "cheese", "canada", "bike", "asking", "washing", "unfortunately", "supposed", "single", "sea", "satisfied", "regret", "realize", "rang", "listened", "lied", "liar", "king", "joke", "history", "harder", "germany", "forgive", "feels", "favor", "explained", "dressed", "deep", "dad", "control", "built", "throw", "taller", "recently", "realized", "rains", "picked", "pair", "noticed", "nine", "map", "locked", "join", "escape", "date", "cards", "cancer", "bill", "believes", "believed", "bear", "ashamed", "arrested", "type", "theater", "taught", "ordered", "leg", "instead", "ideas", "forever", "fond", "exam", "enjoyed", "driver", "crime", "courage", "answered", "usual", "stood", "stole", "scared", "rule", "project", "prices", "pencil", "moon", "information", "immediately", "grow", "disappointed", "course", "complaining", "classroom", "todays", "tears", "suit", "special", "player", "museum", "luck", "laugh", "injured", "hid", "hang", "gas", "color", "boring", "body", "alarm", "ahead", "threw", "talks", "sold", "sight", "ring", "reached", "raise", "protect", "power", "peace", "neighbors", "lots", "keeps", "island", "held", "hates", "government", "flight", "earlier", "dancing", "convinced", "attend", "university", "stuck", "sports", "spanish", "seriously", "returned", "purpose", "position", "notice", "missing", "losing", "legs", "jealous", "intelligent", "fed", "explanation", "drivers", "dishes", "caused", "calm", "breath", "behavior", "translate", "straight", "sooner", "simple", "sang", "rent", "rained", "pretended", "post", "invite", "grandmother", "god", "games", "expecting", "exercise", "ended", "duty", "certainly", "belongs", "bedroom", "appreciate", "wore", "wears", "understood", "toilet", "suicide", "speaker", "smell", "shed", "saved", "rice", "normal", "midnight", "middle", "magazine", "lock", "license", "letters", "joking", "jacket", "innocent", "helping", "headache", "goodbye", "flower", "fit", "finger", "filled", "dropped", "dreams", "delicious", "cool", "continued", "capital", "calling", "button", "boat", "awake", "account", "zoo", "wind", "vegetables", "truck", "taste", "singer", "prize", "mood", "low", "jumped", "juice", "jokes", "habit", "forced", "fighting", "employees", "countries", "attack", "among", "allowed", "allow", "accused", "according", "video", "unlikely", "shy", "prevented", "pieces", "permission", "passport", "oranges", "obey", "nearly", "laughing", "judge", "involved", "hung", "human", "fill", "fever", "extremely", "escaped", "england", "cookies", "butter", "bored", "barely", "animal", "admitted", "accepted", "absent", "30", "woke", "top", "tongue", "tastes", "songs", "roof", "pizza", "osaka", "lazy", "lay", "land", "houses", "hey", "heat", "healthy", "handed", "friday", "fair", "except", "enter", "dying", "cried", "copy", "chess", "cash", "calls", "bother", "blew", "admit", "10", "willing", "wet", "vote", "urgent", "trusted", "theyll", "temperature", "teachers", "sweater", "stairs", "solution", "sleepy", "size", "runs", "risk", "rid", "pity", "paint", "moving", "mothers", "managed", "lights", "helps", "group", "giving", "gentleman", "football", "fool", "factory", "drop", "contact", "considered", "comfortable", "cause", "card", "brush", "aunt", "anyway", "absolutely", "wood", "whenever", "themselves", "subject", "sons", "smells", "skiing", "seldom", "rock", "refrigerator", "raised", "noon", "naive", "memory", "meant", "math", "lonely", "hows", "hobby", "happiness", "gold", "followed", "fixed", "doll", "discuss", "difficulty", "deserve", "cute", "covered", "corner", "clever", "clearly", "begins", "bathroom", "whoever", "useful", "thief", "support", "subway", "studies", "stranger", "stick", "solved", "rude", "race", "prepared", "population", "pocket", "pleased", "page", "loud", "illness", "gives", "form", "fingers", "fifteen", "feet", "entire", "confused", "bottom", "bigger", "attended", "washed", "unless", "stronger", "stealing", "spends", "someday", "similar", "rope", "perhaps", "ourselves", "nor", "italy", "eventually", "earthquake", "drove", "continue", "classes", "chicken", "bite", "area", "wed", "view", "twelve", "third", "supermarket", "suitcase", "stories", "stone", "slow", "silent", "result", "remain", "perfectly", "patience", "oil", "names", "naked", "meaning", "meal", "mail", "intention", "hurts", "heres", "hearing", "excited", "excellent", "examination", "energy", "easier", "ear", "dumb", "dry", "drug", "discovered", "depends", "denied", "cousin", "committed", "cheap", "burned", "bell", "attacked", "art", "arrest", "agreement", "afford", "acted", "winning", "violence", "upset", "unable", "teaching", "sweet", "suppose", "suggested", "stuff", "starting", "stars", "season", "sale", "rome", "results", "remind", "relax", "recommend", "picnic", "photo", "neighbor", "mention", "lady", "jackson", "holiday", "handsome", "flying", "farm", "fail", "deaf", "costs", "condition", "climbed", "climb", "carried", "brave", "awful", "assume", "article", "appointment", "apart", "americans", "allergic", "abandoned", "writes", "writer", "wouldve", "uses", "treated", "treat", "tickets", "thirsty", "teaches", "sport", "space", "south", "socks", "skirt", "signed", "sandwich", "rose", "remained", "prepare", "poem", "orange", "opportunity", "offered", "nurse", "natural", "menu", "mayor", "market", "knocked", "intend", "grateful", "funeral", "fresh", "forgotten", "forest", "exist", "emergency", "ears", "due", "drugs", "distance", "dirty", "diet", "couldve", "conversation", "compared", "climate", "buying", "accidents", "5", "using", "trap", "survived", "starts", "sore", "sleeps", "silence", "russian", "request", "pie", "matters", "manager", "larger", "kidding", "kid", "jail", "idiot", "horses", "holidays", "hole", "harm", "gotten", "generally", "friendly", "familiar", "example", "egg", "doctors", "definitely", "cross", "chocolate", "birth", "assumed", "apologized", "act", "above", "ability", "worn", "wherever", "whatre", "website", "trapped", "theyve", "theory", "supper", "sundays", "star", "spain", "smiling", "shell", "salary", "pull", "proposal", "progress", "possibility", "persuade", "ocean", "named", "mountains", "mathematics", "marriage", "lift", "largest", "itself", "ignored", "hopes", "hill", "highly", "grass", "gate", "garage", "embarrassed", "eleven", "details", "couch", "complained", "complain", "changes", "castle", "buried", "brown", "bright", "betrayed", "becoming", "basketball", "baffled", "badly", "avoid", "available", "appeared", "answers", "wise", "weak", "vain", "useless", "system", "suspect", "succeeded", "step", "sofa", "skin", "shoulder", "sharp", "scolded", "science", "robbed", "responsible", "repaired", "relationship", "program", "potatoes", "pool", "pm", "paying", "ours", "nose", "neck", "nearest", "musician", "mt", "kinds", "jump", "jobs", "impressed", "hated", "ground", "fortune", "foolish", "fifty", "falling", "email", "election", "disappeared", "daughters", "cleaning", "cheated", "brazil", "borrowed", "bet", "beauty", "band", "audience", "army", "although", "add", "100", "woods", "within", "warned", "voted", "value", "understands", "traveled", "translated", "someones", "smaller", "round", "private", "poems", "plenty", "passengers", "pale", "october", "nuts", "miles", "match", "lies", "lasted", "johns", "iron", "invented", "interrupt", "imagine", "ignore", "huge", "greatest", "ghosts", "failure", "evil", "evidence", "everywhere", "divorce", "depressed", "curious", "clouds", "chicago", "center", "bomb", "arms", "argue", "airplane", "accustomed", "20", "workers", "weird", "walks", "tallest", "shelf", "remembered", "reach", "puzzle", "pushed", "promises", "practice", "polite", "pleasant", "obvious", "neighborhood", "modern", "million", "members", "louder", "india", "hello", "guests", "goal", "genius", "elected", "education", "draw", "divorced", "disease", "deserted", "crossed", "contract", "complete", "citizen", "changing", "cares", "captain", "bench", "belong", "bald", "artist", "appears", "watches", "warn", "unhappy", "tower", "towel", "totally", "tight", "tied", "thin", "thick", "suspicious", "stamps", "sort", "slight", "schedule", "ringing", "resembles", "removed", "refuse", "recognize", "quick", "quality", "photos", "orders", "obviously", "novels", "mistaken", "mirror", "mess", "main", "lecture", "italian", "introduced", "introduce", "hoping", "hero", "friendship", "following", "flew", "expert", "equal", "elevator", "dessert", "describe", "crossing", "cousins", "claimed", "candy", "bucket", "arguing", "amazing", "wishes", "wild", "violin", "ugly", "trains", "throat", "thatll", "tail", "sunny", "stomach", "staring", "stake", "spread", "soldier", "shared", "rooms", "reputation", "record", "reasons", "push", "punished", "prove", "plants", "places", "parked", "pants", "owns", "mexico", "kissing", "kicked", "invitation", "impression", "hire", "hidden", "hawaii", "hanging", "graduated", "gained", "final", "fallen", "exhausted", "everyones", "engine", "effort", "earns", "deeply", "debt", "cooked", "computers", "childhood", "charged", "build", "british", "basket", "banged", "baked", "average", "author", "apparently", "annoying", "anger", "amount", "acting", "wondering", "turkey", "traveling", "touched", "tells", "suggest", "stubborn", "strength", "stage", "spite", "spilled", "shake", "sewing", "served", "recognized", "pulled", "prohibited", "personal", "patients", "outfit", "oh", "occurred", "mystery", "member", "leaned", "lately", "jam", "interest", "insane", "hired", "hers", "harvard", "growing", "granted", "fuji", "facts", "extra", "express", "exciting", "envelope", "electric", "dust", "dreaming", "document", "diary", "detail", "complicated", "classmates", "chose", "capable", "bottles", "barking", "advance", "actor", "wounded", "wins", "weapon", "visiting", "vase", "upon", "twins", "toy", "tough", "thirteen", "thanked", "survive", "sunglasses", "sudden", "successful", "steal", "stared", "spending", "speed", "snowing", "smarter", "screen", "scenery", "scene", "rough", "rode", "repair", "receive", "raw", "pressure", "presents", "presence", "preparing", "politics", "policy", "parking", "murdered", "listens", "lightning", "lesson", "ladder", "lack", "korean", "internet", "innocence", "incident", "imagination", "illegal", "however", "horrible", "heavily", "greeted", "gloves", "frightened", "frankly", "forgetful", "force", "enemies", "electricity", "divided", "discussed", "dentist", "delayed", "cruel", "cover", "confessed", "command", "claims", "cigarettes", "chosen", "canadians", "cab", "breathe", "bible", "bar", "anxious", "absence", "weapons", "wealth", "visa", "tuesday", "treaty", "toward", "tourist", "thousands", "text", "sweating", "swear", "suitable", "suggestion", "stove", "sour", "shoot", "shoe", "shock", "service", "sells", "scientist", "rumor", "ruined", "roses", "rising", "reminds", "released", "reasonable", "rarely", "press", "planted", "planet", "persuaded", "personally", "peanuts", "okay", "nowhere", "note", "nature", "nap", "meters", "master", "lit", "laid", "knowing", "kindness", "kilometers", "killing", "jazz", "instructions", "ink", "hunting", "holding", "hi", "handle", "grapes", "grades", "fox", "fork", "foods", "finding", "field", "fate", "families", "fairly", "explosion", "engaged", "employee", "drunken", "dreamed", "discussion", "destroyed", "desert", "deer", "damage", "cups", "cows", "contest", "concentrate", "colors", "closet", "closely", "cheek", "cheaper", "chat", "cd", "canceled", "burn", "breaking", "board", "bleeding", "beyond", "behave", "baggage", "attractive", "approve", "appearance", "ambulance", "adopt", "action", "8", "1000", "wound", "worrying", "wolves", "witness", "ways", "visitors", "typhoon", "turns", "taxes", "target", "talented", "suffering", "strangers", "stamp", "somethings", "society", "sings", "shows", "shouted", "shocked", "scissors", "scare", "saving", "sandwiches", "salad", "riding", "ridiculous", "resources", "reply", "remarkable", "rate", "puppy", "professor", "prisoner", "prince", "prevent", "pretend", "pregnant", "pray", "politician", "players", "plain", "palace", "otherwise", "options", "oldest", "notebook", "nonsense", "nearby", "mistook", "mans", "lottery", "loss", "lips", "lent", "laughs", "june", "ipad", "importance", "humor", "hugged", "honesty", "hokkaido", "helicopter", "happier", "handkerchief", "grab", "garbage", "fought", "foreigners", "fluently", "flu", "flour", "flat", "exchange", "efforts", "economy", "documents", "disappoint", "direction", "crowded", "credit", "cookie", "confidence", "concerned", "cigarette", "causes", "cakes", "burst", "brief", "begun", "begged", "argument", "april", "approved", "advantage", "absolute", "500", "50", "200", "yourselves", "wooden", "wished", "wholl", "warmer", "unusual", "unexpected", "understanding", "treasure", "tourists", "threatened", "terms", "temper", "task", "tap", "talent", "stands", "stabbed", "split", "spell", "soul", "snowed", "ski", "selling", "secretary", "searched", "retired", "restless", "rescued", "repeat", "rented", "remains", "register", "reads", "rabbit", "quietly", "purse", "properly", "professional", "predict", "pond", "political", "poet", "planned", "password", "parties", "pajamas", "ordinary", "opposed", "north", "motorcycle", "meals", "lovely", "lion", "led", "leader", "knee", "junk", "january", "intended", "insurance", "insisted", "influence", "income", "improve", "hug", "honor", "hoax", "haircut", "fridge", "framed", "fortunately", "fog", "flag", "firm", "financial", "false", "entering", "ends", "drives", "drawer", "delegates", "degrees", "culture", "crash", "cough", "conference", "competition", "coin", "cleaned", "circumstances", "checked", "cheating", "cell", "career", "cage", "boiling", "bitter", "biggest", "besides", "avoided", "automobile", "attempted", "assure", "aside", "appetite", "alcohol", "africa", "adopted", "actress", "3", "wings", "wheel", "wheat", "whatll", "west", "web", "wasting", "volume", "valuable", "unconscious", "typical", "trigger", "toys", "tore", "tigers", "thrilled", "thoughts", "switch", "suitcases", "suffer", "strict", "stomachache", "square", "source", "social", "snakes", "snake", "shorter", "shook", "sentenced", "seats", "seated", "scream", "rights", "resigned", "resign", "reminded", "rare", "rabbits", "queen", "punishment", "proved", "products", "prefers", "plate", "pilot", "percent", "per", "pepper", "particular", "original", "opening", "officer", "nowadays", "noisy", "newspapers", "nerves", "murderer", "model", "mission", "miracle", "magic", "magazines", "loan", "laptop", "knowledge", "informed", "increasing", "increase", "improved", "impatient", "imagined", "hunch", "hoped", "hesitate", "height", "hatred", "harsh", "grabbed", "goodlooking", "ghost", "frame", "forty", "flood", "file", "eyesight", "everythings", "especially", "error", "embassy", "east", "ease", "drew", "doors", "dollar", "despise", "deserves", "deserved", "department", "demand", "delay", "dating", "data", "danced", "customers", "coward", "cottage", "concern", "conceited", "compare", "coins", "coal", "cheered", "carrying", "cancel", "burning", "budge", "bribe", "bound", "bears", "bananas", "babbling", "avoiding", "autumn", "authority", "asks", "arriving", "apply", "angel", "ancient", "amazed", "alice", "aimed", "aid", "adult", "access", "accent", "yokohama", "yard", "windy", "wide", "whistle", "washington", "volleyball", "upstairs", "unlucky", "unlocked", "unknown", "unhealthy", "unfair", "uncles", "tools", "thorough", "theirs", "tend", "temptation", "sushi", "sum", "suits", "suffered", "style", "stops", "stool", "stepped", "statue", "smokes", "sink", "silly", "showing", "shout", "seventeen", "separated", "security", "searching", "sank", "sand", "san", "safety", "romantic", "revenge", "reservation", "require", "rejected", "reality", "racket", "quarter", "property", "product", "prisoners", "powerful", "poured", "poison", "pointed", "plant", "pipe", "pink", "physics", "photograph", "phoned", "peoples", "pencils", "parttime", "papers", "panic", "paintings", "pages", "pack", "outstanding", "operation", "numbers", "nodded", "nights", "nation", "misunderstanding", "memorize", "meetings", "medical", "medal", "manners", "major", "lower", "loses", "located", "local", "level", "latest", "lacks", "korea", "knocking", "knees", "jeans", "issue", "honey", "helpful", "heater", "handy", "handwriting", "guns", "greek", "grandfathers", "gifts", "gathered", "fluent", "flashlight", "figured", "feeding", "fashion", "faith", "exact", "entrance", "enjoys", "elephant", "economic", "earn", "drowned", "downstairs", "doubts", "disturbing", "distinguish", "dislike", "digging", "difficulties", "dependent", "deny", "dealing", "damaged", "curtain", "curiosity", "crops", "committee", "columbus", "collecting", "cloudy", "closer", "climbing", "classical", "claim", "civil", "cities", "chased", "chairs", "cellphone", "ceiling", "carpet", "candles", "buses", "briefcase", "brain", "bowl", "boots", "bookstore", "blamed", "belt", "beard", "beans", "battle", "balance", "answering", "admired", "adjust", "added", "acquainted", "wolf", "wiped", "wanna", "waiter", "violent", "various", "unreliable", "universe", "underestimate", "twin", "tune", "trunk", "troubles", "treats", "trash", "translation", "tire", "tip", "switzerland", "sweep", "swam", "supplies", "stones", "stock", "state", "spiders", "spicy", "spade", "smiles", "slipped", "sixty", "sheep", "shape", "shame", "selfish", "sake", "row", "rotten", "roommate", "risks", "responsibility", "resist", "resemblance", "research", "replace", "repeated", "rely", "recovered", "rainy", "putting", "provided", "princess", "priest", "precious", "praised", "practicing", "popcorn", "poker", "pockets", "picking", "path", "parts", "pardon", "package", "oxygen", "owes", "optimistic", "opposite", "opinions", "opera", "odd", "narrow", "nails", "misleading", "mentioned", "march", "manage", "luggage", "lincoln", "lessons", "lawn", "lamp", "kilograms", "kidnapped", "jury", "july", "joy", "journalist", "joined", "insult", "independent", "hunger", "hundreds", "housework", "honeymoon", "higher", "helpless", "headed", "harvest", "habits", "goods", "golden", "gain", "furious", "francisco", "foreigner", "feeds", "fainted", "faint", "experiment", "exams", "esperanto", "enjoying", "encouraged", "eighteen", "dyed", "drowning", "downtown", "disguised", "disaster", "diamond", "devoted", "depend", "defend", "deceived", "dare", "dancer", "currently", "criminal", "court", "coughing", "construction", "consequences", "conscious", "confess", "comb", "coincidence", "cave", "cared", "campaign", "bush", "bunch", "bringing", "breathing", "brand", "bowed", "blackboard", "beg", "bat", "astronaut", "arrives", "approached", "applied", "application", "apology", "anytime", "alphabet", "album", "advise", "advanced", "adults", "accompany", "2013", "wow", "whichever", "wednesday", "warning", "walls", "vitamin", "victory", "vet", "vegetarians", "uniforms", "uncomfortable", "ufo", "turning", "tshirt", "tricks", "treatment", "total", "topic", "tiger", "thankful", "terrific", "technology", "tax", "struggled", "struck", "stew", "spot", "sometime", "solid", "soap", "slavery", "slammed", "skirts", "skills", "sir", "singers", "simply", "silver", "silk", "sides", "shortly", "shining", "sheet", "settled", "sensitive", "sees", "section", "secretly", "search", "screw", "screamed", "scotland", "scientists", "scary", "sailors", "russia", "rubbed", "risky", "richest", "resort", "requires", "repairing", "remembers", "reliable", "regularly", "regard", "reduce", "recommended", "quarrel", "qualified", "published", "promotion", "promoted", "pressed", "poverty", "pounds", "pot", "postpone", "politicians", "pleasure", "pleaded", "pills", "pet", "pens", "peel", "pays", "painter", "painful", "pacific", "owner", "owned", "orphan", "online", "onions", "oath", "notes", "necklace", "national", "mouse", "mondays", "moments", "mobile", "misses", "misled", "method", "material", "maid", "lyrics", "loudly", "link", "lines", "leads", "lead", "lawyers", "knock", "justice", "judging", "jogging", "jewels", "itd", "investigating", "invention", "interpreter", "insensitive", "insects", "indulge", "incredible", "improving", "import", "hurting", "hurried", "hunter", "hotels", "hammer", "hall", "gym", "guard", "grave", "grandparents", "goose", "goats", "generous", "further", "frog", "freedom", "fortunate", "forgiven", "forecast", "finishing", "festival", "farmers", "farmer", "fantastic", "faces", "facebook", "exception", "event", "environment", "entirely", "elephants", "egypt", "eager", "dried", "drawing", "distracted", "dining", "detective", "destiny", "desperate", "described", "demanded", "dawn", "customs", "crashed", "cooks", "convenient", "composition", "complex", "collection", "coach", "circle", "chores", "chewing", "chew", "cheerful", "checks", "cheat", "chalk", "cap", "c", "burns", "bullet", "buildings", "broom", "bow", "boiled", "blow", "blaming", "bitten", "bills", "beside", "below", "becomes", "beating", "bags", "attracted", "attempt", "assistant", "assistance", "assemble", "asia", "arrival", "appreciated", "antique", "amusing", "achieved", "abuse", "aboard", "abandon", "7", "54", "300", "24", "zero", "youngest", "yelling", "yelled", "worker", "withdraw", "wifes", "whales", "weighs", "weekends", "wasted", "wandered", "vacant", "urged", "upside", "unpleasant", "unfortunate", "unemployed", "twisted", "turtles", "tries", "trace", "tortured", "toothpaste", "tolerate", "thunder", "thumb", "theft", "teenagers", "teenager", "tasted", "talkative", "symbol", "surrounded", "surrender", "surgery", "sunset", "strawberries", "stiff", "squeezed", "spy", "spoon", "spoiled", "spider", "spaghetti", "somewhat", "snows", "slower", "slightly", "slice", "skinny", "skate", "shirts", "shaved", "shave", "shaking", "severely", "semester", "seize", "secrets", "scarf", "savings", "sales", "safely", "revealed", "rested", "response", "resemble", "remove", "relief", "relaxed", "regards", "recent", "rats", "ranch", "puts", "punched", "proposed", "proof", "prime", "prayed", "postponed", "possibly", "portuguese", "plastic", "pig", "picasso", "pianist", "permitted", "period", "patiently", "paranoid", "packed", "overslept", "oven", "outdoors", "organized", "occasion", "object", "normally", "nightmare", "needle", "necessity", "nail", "mustnt", "musical", "misunderstood", "minister", "mild", "metal", "mars", "mall", "luxury", "loose", "longest", "literature", "liberty", "leather", "lean", "latin", "landed", "kobe", "kingdom", "japans", "islands", "international", "insulted", "insists", "insecure", "impact", "idiots", "identify", "horror", "hook", "highest", "hesitated", "helmet", "happiest", "hangover", "halloween", "guide", "gather", "frozen", "fried", "frequently", "forehead", "flush", "fifth", "fiction", "fewer", "fellow", "february", "faucet", "falls", "fake", "expressed", "exit", "examine", "essay", "errors", "embarrassing", "earthquakes", "earned", "driven", "dresses", "doubtful", "dizzy", "dismissed", "dish", "disgusting", "diseases", "discount", "directly", "dim", "differently", "determined", "description", "demands", "declined", "declared", "decisions", "decent", "deals", "darkness", "custom", "curtains", "crown", "crack", "counting", "cops", "contagious", "consideration", "consciousness", "connected", "congratulated", "confirmed", "confident", "conduct", "conditions", "conditioner", "conclusion", "complaints", "competent", "communicate", "commit", "comments", "cloud", "closest", "cleared", "clapped", "citizens", "chest", "cheeks", "charming", "character", "challenge", "catches", "carrots", "careless", "candle", "burglar", "bunk", "boxes", "bothering", "border", "boil", "battery", "bathtub", "based", "baking", "awkward", "attitude", "arrow", "armed", "argued", "arabic", "approaching", "applauded", "appear", "alibi", "aim", "agrees", "ages", "adventure", "admire", "addicted", "active", "accompanied", "accidentally", "acceptable", "absurd", "6", "1939", "zealand", "withdrew", "wire", "whispered", "western", "welcomed", "weeds", "waved", "waters", "washes", "waist", "voyage", "volunteer", "vitamins", "verge", "ventured", "vegetable", "valid", "unwilling", "untied", "unmarried", "uneasy", "undressing", "truly", "trick", "travels", "traitor", "trade", "track", "tomatoes", "tomato", "title", "throwing", "thread", "terribly", "tame", "swimmer", "suspected", "surprises", "surgeon", "sung", "strike", "strictly", "streets", "stare", "spying", "soft", "snack", "slapped", "sinking", "shovel", "shooting", "shine", "shelter", "sheets", "shampoo", "shallow", "shakespeare", "sew", "settle", "serve", "seized", "seconds", "scratched", "santa", "salesman", "rush", "rumors", "ruins", "ruin", "risked", "rise", "rifle", "retire", "respects", "respected", "reserve", "rescue", "reported", "remote", "relieved", "related", "recipe", "rat", "rapidly", "pure", "purchase", "punish", "punctual", "provide", "production", "produces", "pride", "potato", "positive", "port", "policies", "points", "plates", "pillow", "permit", "performance", "owed", "overweight", "organization", "opponent", "obliged", "novelist", "noises", "nod", "nobodys", "nicer", "netherlands", "naughty", "nasty", "nara", "mysterious", "monkey", "minor", "mile", "memories", "matches", "mass", "masculine", "makeup", "load", "limited", "lightly", "lemon", "leaning", "kite", "kick", "keeping", "journey", "jerk", "investment", "interview", "interrupting", "interests", "inherited", "inevitable", "incredibly", "identical", "humiliated", "horn", "holds", "grown", "greece", "grandpa", "graduate", "governments", "goals", "glanced", "generation", "garlic", "fully", "freezing", "forgave", "fooled", "follows", "folded", "focused", "flute", "flea", "fits", "firewood", "finds", "fasten", "fascinated", "farther", "exchanged", "examined", "equipment", "envy", "elders", "elbow", "economics", "duties", "dug", "dozen", "distract", "disgusted", "discussing", "discovery", "discover", "dialed", "devastated", "destroy", "destination", "designed", "design", "delivered", "defenseless", "defeated", "debts", "darker", "cure", "cupboard", "crush", "crew", "corn", "cop", "contributed", "contains", "considering", "confuse", "conceal", "completed", "complains", "community", "comment", "comfort", "colds", "christian", "chimney", "cherry", "chatted", "charges", "chances", "chain", "central", "celebrate", "cds", "carved", "cameras", "cabin", "bumped", "budget", "brushing", "breaks", "brazilian", "branch", "brakes", "brains", "bones", "blocked", "blames", "bites", "biology", "billion", "berlin", "beginners", "beginner", "barefoot", "b", "awoke", "awesome", "australian", "aunts", "attract", "atomic", "aspirin", "arranged", "architect", "antiques", "announced", "aggressive", "admission", "addict", "acts", "achieve", "accomplished", "18", "10000", "youth", "yell", "worlds", "workaholic", "wonders", "wig", "whale", "weigh", "wealthy", "wakes", "voices", "vision", "virtue", "victim", "veterinarian", "venice", "vegetarian", "vanished", "vanilla", "unsuccessful", "uniform", "typewriter", "tunnel", "trousers", "troops", "trial", "training", "tournament", "tool", "toes", "tightly", "tighten", "throughout", "terrified", "temple", "teams", "tattoo", "tasty", "sweets", "sweat", "suspicion", "suspects", "surprising", "sunscreen", "sunbathing", "stunning", "string", "stores", "stirred", "stays", "starving", "stain", "stadium", "squeaking", "spill", "sow", "sounded", "somehow", "solving", "software", "sock", "snoring", "slip", "slightest", "skill", "skating", "sixteen", "sits", "sip", "siblings", "shown", "shoelaces", "sharing", "shade", "severe", "sets", "separate", "sentences", "sending", "seeking", "secondhand", "seasons", "scraps", "score", "schools", "scheme", "scar", "satisfactory", "rushed", "ruled", "rolled", "roger", "ribbon", "returning", "restaurants", "responded", "respond", "reports", "remembering", "remarks", "religion", "relatively", "regrets", "region", "regardless", "refuses", "refund", "referring", "react", "raises", "quantity", "pronounce", "process", "privacy", "pretending", "practically", "practical", "pork", "pollution", "polish", "poland", "plus", "plague", "placed", "pistol", "pioneer", "physical", "photographer", "philosophy", "persons", "personality", "peanut", "passing", "participate", "pancakes", "oysters", "overcoat", "outcome", "opens", "onto", "offend", "november", "nothings", "negative", "nationality", "mysteries", "motherinlaw", "monkeys", "mommy", "mischievous", "millionaire", "miller", "mexican", "messed", "messages", "mere", "melted", "melody", "meets", "medication", "materials", "mask", "marrying", "mark", "machines", "lowered", "loosen", "logic", "loaded", "liver", "lions", "limits", "limit", "lifted", "lettuce", "letting", "leftovers", "laws", "laundry", "landing", "ladies", "knives", "kitten", "kisser", "irrelevant", "invaders", "intervened", "interrupted", "interfering", "intends", "industry", "increased", "incorrect", "imports", "imported", "immediate", "imitate", "ii", "ignorance", "hurricane", "humans", "housesitting", "holes", "hobbies", "hitch", "heavier", "heating", "hats", "harmful", "hardworking", "happily", "gum", "guilt", "guessed", "grows", "groups", "gross", "gradually", "grade", "gonna", "gloomy", "genuine", "gasoline", "gardener", "gang", "gambling", "gains", "fuel", "forgetting", "focus", "flirting", "flies", "fled", "flames", "films", "fierce", "fascinating", "fan", "factories", "facing", "experts", "expenses", "exhibition", "exceptionally", "eve", "established", "erected", "entitled", "enormous", "engineer", "engagement", "dye", "dumped", "double", "dolphins", "dna", "disturb", "dislikes", "disguise", "disappointment", "directions", "direct", "dinosaurs", "developing", "despises", "democratic", "democracy", "delivery", "deliver", "delicate", "degree", "deadline", "damp", "daily", "cuts", "customer", "current", "cured", "curb", "criticize", "creep", "created", "create", "cowards", "cow", "cotton", "cooperation", "content", "consists", "conservative", "congratulate", "compliment", "compass", "companys", "companies", "commander", "collect", "collar", "cockroaches", "clothing", "cloth", "closing", "cliff", "clients", "claus", "christians", "chopsticks", "choices", "chef", "chatting", "charity", "ceremony", "century", "cast", "cases", "carelessness", "canal", "camp", "camel", "california", "cafeteria", "buys", "brings", "bridges", "brake", "blown", "blowing", "blouse", "bloom", "blankets", "beware", "bells", "bees", "bathing", "basic", "barbers", "banker", "bake", "bacteria", "backs", "background", "awfully", "award", "attic", "atmosphere", "assembled", "approximately", "appropriate", "amused", "ambition", "alert", "aint", "agent", "affect", "affair", "addressed", "adapted", "actions", "acknowledged", "accurate", "accomplish", "abused", "9", "800", "700", "630", "20th", "17", "12", "wrung", "worthless", "womans", "woken", "witnesses", "witnessed", "wisdom", "widow", "whistling", "whiskey", "whining", "wanting", "waking", "wage", "voting", "volcano", "vodka", "visits", "visible", "victims", "verdict", "vary", "valentines", "urban", "unreasonable", "unique", "union", "uncanny", "unattended", "twitter", "twentyfive", "tuxedo", "tunes", "tuna", "trim", "tribe", "translating", "toyota", "toothache", "tooth", "tons", "tomorrows", "tobacco", "toast", "tires", "ticking", "thieves", "textbook", "tests", "terror", "tender", "tendency", "temporary", "telescope", "telephoned", "tank", "sympathy", "sword", "switched", "swims", "swept", "survival", "surprisingly", "supply", "supplied", "sunlight", "suggestions", "suffers", "sue", "sucking", "suburbs", "strongly", "stressful", "stress", "strategy", "strangely", "stingy", "sticks", "statement", "spouse", "spinach", "spin", "speechless", "specific", "speakers", "spare", "solar", "soaked", "snuggled", "snowcovered", "snobbish", "sneeze", "smoked", "smelled", "slap", "slam", "singapore", "shotgun", "shortcut", "ships", "shaving", "sharpening", "shark", "seventy", "services", "separately", "self", "seek", "seatbelt", "seafood", "scripts", "scheduled", "scarcely", "saturdays", "sailing", "rung", "royal", "routine", "roosevelt", "roll", "robot", "robber", "richer", "reward", "revolution", "reserved", "requested", "representative", "remark", "reluctantly", "religious", "release", "relatives", "regular", "regretted", "regarded", "refrain", "reflection", "recover", "records", "reconsider", "receiving", "recall", "reap", "realistic", "rational", "rainbow", "racist", "questionnaire", "questioned", "pulling", "proverb", "protected", "proper", "pronunciation", "promising", "programs", "print", "preferred", "prediction", "predicted", "postcard", "porch", "pop", "poorly", "policemen", "plunged", "plugged", "planes", "pierced", "perfume", "pearls", "patronizing", "pathetic", "pastry", "passage", "participated", "parade", "panicked", "pan", "pairs", "pace", "owls", "overconfident", "origin", "organ", "operate", "oldfashioned", "offended", "odds", "occur", "occupied", "occasionally", "observe", "obligation", "objection", "obeyed", "numerous", "nuclear", "northern", "necessarily", "napoleon", "mp3", "monster", "mix", "miniskirts", "melting", "meditating", "male", "magnet", "loser", "lipstick", "lip", "lid", "liars", "lemons", "lemonade", "legal", "leaks", "laughter", "lap", "labor", "killer", "kidnappers", "ketchup", "jungle", "jumping", "jewelry", "jesus", "item", "inviting", "intersection", "internal", "intentions", "intense", "intelligence", "instruments", "instrument", "instantly", "instant", "injury", "inhabitants", "industrial", "indoors", "individual", "indian", "incompetent", "include", "impress", "imposed", "immigrants", "image", "illusion", "ignoring", "identity", "husbands", "humiliating", "hopeless", "hometown", "hog", "hockey", "hiroshima", "hilton", "hiking", "hesitation", "hearts", "headaches", "harp", "handbag", "hamburgers", "ham", "gunfire", "guitarist", "guest", "guards", "growth", "greedy", "grandchildren", "grammar", "gossip", "gods", "goat", "gentle", "fuss", "fulltime", "fruits", "froze", "freed", "foul", "forms", "former", "formed", "forces", "forbidden", "flows", "floors", "floating", "float", "flipped", "flights", "flags", "fist", "fires", "firemen", "fined", "filling", "filipino", "files", "fights", "fields", "female", "fax", "faults", "fails", "eyebrows", "extinct", "extent", "expression", "exploded", "explaining", "experienced", "expectations", "exhilarating", "exceptions", "exaggerating", "everybodys", "everest", "ethnic", "ethical", "essential", "equipped", "enthusiastic", "enthusiasm", "ending", "emails", "elses", "electrical", "elderly", "eighth", "efficient", "effects", "effective", "effect", "earrings", "dutch", "duck", "drain", "dr", "doorknob", "divide", "disturbed", "disneyland", "dishonest", "discouraged", "disappear", "disagree", "director", "dies", "dice", "diabetic", "desire", "deposited", "dependable", "departure", "depart", "delighted", "deepest", "december", "deceive", "deceased", "cynical", "curfew", "cubes", "critical", "crimes", "creepy", "counts", "countrys", "counter", "copying", "contain", "consult", "constitution", "constantly", "constant", "console", "confusing", "concluded", "compulsive", "composed", "communication", "commercial", "coma", "collected", "colder", "coast", "clumsy", "closes", "cigar", "choked", "childs", "childrens", "channel", "chairman", "celebrated", "catholic", "cart", "carbon", "canoe", "cane", "candidate", "calmed", "calculator", "businessman", "burnt", "brotherinlaw", "britain", "breeds", "braces", "brace", "bombs", "boils", "blondes", "blonde", "blank", "biting", "belongings", "behaved", "begging", "beers", "beef", "bee", "beaches", "batteries", "bars", "barked", "bark", "bare", "bandage", "banana", "balloon", "bakery", "backyard", "backup", "babysitter", "babies", "august", "attorney", "attentive", "asians", "arguments", "argentina", "architecture", "approval", "approach", "applies", "appearances", "apologizing", "anybodys", "ankle", "ambitious", "ambassador", "amateur", "altogether", "aliens", "airmail", "afterwards", "affairs", "adores", "adjusted", "accumulated", "accountant", "65", "25", "22", "1980", "13", "1", "zebras", "youtube", "yesterdays", "yawn", "wrapped", "wrap", "worthy", "worries", "worm", "wool", "wives", "witch", "wisely", "wires", "wink", "winds", "widespread", "whistled", "whereabouts", "wheelbarrow", "webpage", "waves", "wave", "watermelon", "watering", "warnings", "warehouse", "wardrobe", "votes", "volunteered", "villagers", "vikings", "views", "vienna", "via", "version", "van", "vague", "utter", "urge", "ups", "unsolved", "universal", "unicycle", "unfit", "unacceptable", "umbrellas", "ukulele", "typos", "types", "tuckered", "trusts", "trembled", "travelers", "traveler", "traps", "transported", "trained", "tractor", "tracks", "towards", "tour", "toss", "topics", "tomll", "toe", "tiring", "tidy", "ticked", "thursday", "thoroughly", "thisll", "thirst", "thames", "thailand", "thai", "testified", "terrorists", "territory", "term", "tends", "tango", "sworn", "swine", "swimsuit", "swedish", "swallowed", "swallow", "surface", "superior", "super", "suicidal", "suggesting", "successfully", "subjects", "struggle", "strongest", "stretch", "streak", "strawberry", "stranded", "stir", "stifled", "steps", "steep", "steel", "steak", "steady", "stashed", "stalled", "stains", "squeeze", "sprang", "splendid", "speeding", "soups", "sorrow", "softly", "snowman", "snore", "smooth", "smith", "slumped", "sloppy", "slippers", "slander", "skip", "skeptical", "site", "sincere", "simpler", "silently", "signature", "signal", "sickness", "shuffle", "shrugged", "shredded", "showers", "shouting", "shoulders", "shivering", "shinjuku", "shares", "shadow", "setting", "serbia", "seller", "secure", "sec", "seaside", "sealed", "screaming", "scores", "scientific", "scarce", "scandal", "saves", "sauce", "satellite", "sapporo", "sadly", "sacrifice", "rural", "role", "robots", "robe", "robbers", "ripped", "rings", "rides", "rewrite", "resume", "resulted", "resting", "replied", "replaced", "repairs", "relaxing", "refurbished", "redhanded", "recession", "receipt", "reaction", "railroads", "quote", "purchased", "pulse", "psychiatrist", "prophecy", "projects", "profit", "profile", "professors", "productive", "printed", "principles", "principal", "previous", "prettier", "precautions", "pouring", "portugal", "politely", "pole", "poisoned", "pneumonia", "plumber", "pleas", "pirates", "pinched", "pigeon", "picky", "philosopher", "pets", "pesos", "peasant", "peaceful", "payment", "pastime", "passionate", "passes", "partly", "particularly", "parrot", "parks", "pandas", "packing", "owning", "owners", "overseas", "overcome", "organize", "orbit", "option", "opposition", "oppose", "opportune", "opener", "olympics", "offensive", "occasions", "obligated", "numb", "nude", "notify", "norway", "ninetyfive", "nightmares", "nerve", "nephew", "negotiate", "neglected", "needless", "navy", "natives", "nations", "narrowly", "nagoya", "museums", "muddy", "motor", "motion", "mosquito", "morally", "monument", "monroe", "modest", "miracles", "minerals", "minds", "microscope", "michael", "meter", "merely", "mercury", "mental", "mechanic", "materialistic", "mat", "margarine", "manner", "management", "majored", "mailbox", "mahjong", "magnificent", "madman", "lung", "luckily", "loyal", "loving", "lousy", "los", "liquid", "lighting", "lighter", "lifes", "licked", "liberal", "lenses", "legend", "leftover", "leaped", "leading", "laziest", "la", "kyushu", "kong", "koala", "knitting", "knit", "kittens", "kindly", "kettle", "kanji", "justify", "joining", "itchy", "irritating", "irresponsible", "invincible", "invested", "invaded", "intrigued", "interfere", "instincts", "installed", "install", "inspired", "inflexible", "infectious", "including", "includes", "included", 