["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "\u00c9l", "los", "est\u00e1", "con", "mi", "le", "ella", "qu\u00e9", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "tiene", "muy", "este", "esta", "eso", "\u00e9l", "del", "quiero", "estaba", "tengo", "si", "fue", "aqu\u00ed", "casa", "como", "puedo", "hacer", "todo", "algo", "esto", "hay", "tiempo", "ha", "gusta", "son", "tan", "todos", "ir", "favor", "cuando", "vez", "nada", "era", "mucho", "puede", "bien", "he", "nos", "ellos", "s\u00e9", "solo", "nunca", "ser", "ma\u00f1ana", "sus", "dijo", "ya", "ahora", "dos", "trabajo", "est\u00e1s", "d\u00f3nde", "dinero", "c\u00f3mo", "creo", "tienes", "tom\u00e1s", "pero", "qui\u00e9n", "est\u00e1n", "hablar", "d\u00eda", "soy", "siempre", "ese", "hab\u00eda", "puedes", "hace", "t\u00fa", "libro", "poco", "verdad", "hoy", "voy", "ver", "quiere", "mejor", "esa", "sabe", "nadie", "estar", "a\u00f1os", "va", "padre", "franc\u00e9s", "mar\u00eda", "has", "tarde", "quer\u00eda", "eres", "demasiado", "mis", "parece", "hizo", "quieres", "ten\u00eda", "tres", "usted", "antes", "boston", "noche", "hora", "sin", "o", "haber", "ayer", "hasta", "estado", "m\u00ed", "sobre", "nuevo", "perro", "vida", "hombre", "comer", "ingl\u00e9s", "alguien", "decir", "necesito", "d\u00edas", "gente", "cu\u00e1l", "todav\u00eda", "nosotros", "coche", "tenemos", "hecho", "cu\u00e1ndo", "mismo", "as\u00ed", "gustar\u00eda", "semana", "pens\u00e9", "problema", "madre", "estamos", "deber\u00edas", "puerta", "otra", "deber\u00eda", "buen", "habitaci\u00f3n", "ti", "cosas", "escuela", "pasado", "despu\u00e9s", "vas", "veces", "uno", "sab\u00eda", "tus", "ni\u00f1os", "cu\u00e1nto", "alguna", "mundo", "ayuda", "feliz", "amigos", "casi", "muchos", "all\u00ed", "realmente", "dio", "podr\u00eda", "dif\u00edcil", "seguro", "hacerlo", "a\u00f1o", "saber", "pronto", "ni\u00f1o", "otro", "menos", "fuera", "visto", "les", "buena", "sabes", "amigo", "agua", "ni", "ciudad", "auto", "s\u00f3lo", "nuestro", "todas", "habla", "desde", "mal", "idea", "john", "conmigo", "cada", "caf\u00e9", "comida", "vino", "personas", "ah\u00ed", "toda", "gran", "persona", "nombre", "durante", "hermano", "haciendo", "fiesta", "tanto", "jap\u00f3n", "clase", "muchas", "contigo", "comprar", "vi", "profesor", "tren", "carta", "tener", "libros", "cuenta", "dice", "pod\u00eda", "tienen", "sea", "nuestra", "leer", "cama", "cerca", "r\u00e1pido", "problemas", "polic\u00eda", "porque", "bueno", "acerca", "momento", "a\u00fan", "diez", "padres", "lugar", "pudo", "gustan", "tel\u00e9fono", "vamos", "pas\u00f3", "fui", "grande", "tambi\u00e9n", "siento", "hijo", "sido", "espero", "familia", "trabajar", "lunes", "joven", "salir", "acuerdo", "historia", "horas", "vivir", "venir", "han", "tuvo", "hermana", "debes", "puso", "mujer", "anoche", "dej\u00f3", "vive", "nueva", "menudo", "cosa", "donde", "aprender", "debe", "podemos", "jugar", "cinco", "temprano", "ocupado", "mesa", "estos", "muri\u00f3", "parte", "mucha", "ayudar", "hice", "estaban", "dije", "bastante", "televisi\u00f3n", "s\u00ed", "accidente", "nadar", "estudiar", "entre", "dormir", "mano", "gracias", "gato", "viene", "camino", "\u00faltima", "tomar", "pregunta", "f\u00e1cil", "tipo", "mayor", "dejar", "minutos", "fuerte", "necesita", "lado", "estaci\u00f3n", "pidi\u00f3", "mientras", "algunos", "volver", "pregunt\u00f3", "miedo", "cansado", "alg\u00fan", "pasar", "ve", "ustedes", "suficiente", "raz\u00f3n", "crees", "algunas", "encontrar", "vio", "llegar", "estuvo", "dicho", "hablando", "pel\u00edcula", "alto", "tuve", "colegio", "pa\u00eds", "importante", "error", "dar", "reloj", "conozco", "hijos", "ventana", "fueron", "sol\u00eda", "compr\u00f3", "oficina", "lleva", "ser\u00e1", "seis", "juntos", "ido", "estudiantes", "zapatos", "quisiera", "pienso", "ojos", "viejo", "mes", "fin", "cualquier", "bicicleta", "lleg\u00f3", "estados", "edad", "\u00fanico", "tal", "sue\u00f1o", "esperando", "debo", "unos", "somos", "fr\u00edo", "deja", "sola", "reuni\u00f3n", "punto", "plan", "buscando", "unidos", "palabra", "pueden", "hemos", "cabeza", "tenis", "podr\u00edas", "fumar", "os", "hacia", "estas", "verte", "interesante", "esperar", "conducir", "importa", "chica", "caja", "sali\u00f3", "ganas", "iba", "hubiera", "guerra", "d\u00f3lares", "da", "chico", "pasa", "m\u00fasica", "bajo", "\u00a1qu\u00e9", "n\u00famero", "ning\u00fan", "tienda", "pueda", "o\u00eddo", "media", "veo", "cree", "r\u00edo", "perder", "pensar", "necesitas", "misma", "haga", "cuarto", "compr\u00e9", "primera", "creer", "autob\u00fas", "respuesta", "quer\u00e9s", "leche", "calle", "parec\u00eda", "navidad", "llave", "cierto", "queda", "esposa", "escribir", "australia", "sos", "cuidado", "avi\u00f3n", "vivo", "preguntas", "m\u00edo", "juego", "contra", "beb\u00e9", "pude", "perdido", "parque", "manera", "est\u00e9", "lejos", "vos", "usar", "manos", "canci\u00f3n", "sol", "ser\u00eda", "pelo", "enfermo", "odio", "c\u00e1mara", "cu\u00e1ntos", "verano", "regalo", "perdi\u00f3", "luz", "libre", "hotel", "flores", "trabaja", "terminar", "hiciste", "capaz", "vaya", "o\u00edr", "haya", "quieren", "quien", "hospital", "hija", "entiendo", "dolor", "secreto", "queremos", "ninguna", "m\u00e9dico", "justo", "encontr\u00e9", "encanta", "deber\u00edamos", "qued\u00f3", "listo", "hombres", "estudiante", "cumplea\u00f1os", "entender", "volvi\u00f3", "hambre", "realidad", "muerte", "hagas", "d\u00e9jame", "cara", "vacaciones", "tokio", "terminado", "suerte", "peque\u00f1o", "japon\u00e9s", "culpa", "vuelta", "recuerdo", "pregunto", "beber", "tocar", "siquiera", "pensando", "estabas", "ropa", "all\u00e1", "ac\u00e1", "ven", "largo", "har\u00e9", "extra\u00f1o", "entrar", "empez\u00f3", "cuanto", "\u00e1rbol", "quieras", "otros", "t\u00e9", "rico", "pagar", "foto", "di", "tom\u00f3", "perros", "oportunidad", "forma", "equipo", "compa\u00f1\u00eda", "apenas", "posible", "piensa", "palabras", "jam\u00e1s", "cuatro", "conoce", "puesto", "lengua", "espera", "calor", "vista", "malo", "falta", "consejo", "banco", "esperaba", "duro", "\u00fanica", "unas", "ojal\u00e1", "novia", "nieve", "mujeres", "edificio", "viaje", "van", "piano", "paraguas", "dentro", "decidi\u00f3", "t\u00edo", "treinta", "ruido", "piensas", "ni\u00f1a", "mala", "llama", "gatos", "encontr\u00f3", "debemos", "cocina", "canadiense", "asunto", "trabajando", "pie", "mont\u00f3n", "lluvia", "esos", "equivocado", "pr\u00f3ximo", "primero", "inteligente", "frente", "extranjero", "exactamente", "estar\u00e9", "decisi\u00f3n", "cerveza", "\u00e9xito", "tarea", "restaurante", "perd\u00ed", "pasando", "par", "nuestros", "necesitamos", "examen", "doctor", "dame", "come", "visitar", "salud", "leyendo", "entonces", "concierto", "cena", "siete", "mir\u00f3", "eran", "clases", "primer", "peque\u00f1a", "llorar", "ellas", "caminar", "almuerzo", "tenido", "siendo", "prefiero", "fuego", "diccionario", "carne", "biblioteca", "alrededor", "vendr\u00e1", "vale", "sigue", "muerto", "loco", "lista", "f\u00fatbol", "errores", "cu\u00e1ntas", "acaso", "vestido", "sentido", "peor", "camisa", "ten\u00e9s", "situaci\u00f3n", "m\u00eda", "jard\u00edn", "ba\u00f1o", "animales", "amor", "viven", "radio", "favorito", "deberes", "china", "sombrero", "pensaba", "ped\u00ed", "mira", "direcci\u00f3n", "bus", "blanco", "atenci\u00f3n", "aquel", "\u00a1no", "taza", "mam\u00e1", "invierno", "est\u00fapido", "estuve", "esas", "entr\u00f3", "cuesta", "caso", "toma", "llover", "llamar", "ganar", "estudiando", "estar\u00e1", "ello", "dime", "decirle", "peso", "pena", "pasada", "opini\u00f3n", "minuto", "manzana", "est\u00e1bamos", "empezar", "dijiste", "cantar", "acabo", "abogado", "probablemente", "habr\u00eda", "guitarra", "dormido", "conseguir", "cay\u00f3", "acaba", "abuelo", "abri\u00f3", "venga", "poder", "ocurri\u00f3", "har\u00eda", "completamente", "comi\u00f3", "b\u00e9isbol", "venido", "suficientemente", "peligro", "papel", "meses", "londres", "llevar", "lago", "jugando", "hermosa", "escuchar", "cenar", "aconsej\u00f3", "\u00faltimo", "universidad", "sitio", "saben", "rato", "llevaba", "imposible", "hubo", "grandes", "escritorio", "aire", "par\u00eds", "pareces", "ocupada", "llam\u00f3", "final", "pap\u00e1", "digas", "coraz\u00f3n", "casado", "barco", "partido", "pan", "mil", "irme", "finalmente", "voz", "intent\u00f3", "hablo", "felices", "desayuno", "causa", "carro", "viste", "ves", "vaso", "traje", "termin\u00f3", "supongo", "lamento", "intentando", "francia", "desear\u00eda", "afuera", "trat\u00f3", "sigui\u00f3", "playa", "peligroso", "pase", "o\u00ed", "medio", "llaves", "duele", "dicen", "derecho", "cuchillo", "boca", "ayudarte", "torta", "resolver", "pr\u00f3xima", "ocho", "jefe", "huevos", "comido", "atr\u00e1s", "amiga", "triste", "silla", "sent\u00f3", "rompi\u00f3", "quedarse", "iglesia", "habl\u00f3", "escribi\u00f3", "dejes", "decirme", "chicos", "aunque", "trata", "taxi", "suelo", "semanas", "sala", "sal", "morir", "manzanas", "lloviendo", "lleno", "llegu\u00e9", "hiciera", "divertido", "cine", "viajar", "respecto", "propio", "pens\u00f3", "mayor\u00eda", "ir\u00e9", "irse", "hermanos", "fotos", "diga", "comenz\u00f3", "cocinar", "amable", "abrigo", "vosotros", "verme", "vayas", "responder", "quedarme", "pueblo", "ninguno", "negro", "ley", "est\u00e9s", "anciano", "ambos", "aeropuerto", "tierra", "serio", "rojo", "prisa", "paciente", "novio", "noticias", "noticia", "mirando", "le\u00eddo", "incluso", "buenos", "brazo", "alta", "simplemente", "sac\u00f3", "pieza", "olvid\u00f3", "mensaje", "haz", "est\u00e1is", "dem\u00e1s", "correr", "conoces", "cartas", "caliente", "amo", "tenga", "siguiente", "quedar", "pobre", "monta\u00f1a", "diciendo", "corriendo", "aquella", "abrir", "tormenta", "tarta", "suena", "presidente", "pod\u00e9s", "novela", "favorita", "dile", "detr\u00e1s", "contento", "comprado", "caro", "cambiar", "viendo", "significa", "seguir", "pudiera", "poner", "pocos", "piso", "pescado", "normalmente", "necesitaba", "matar", "haces", "gustaba", "estar\u00eda", "escrito", "diferente", "cont\u00f3", "comiendo", "clima", "claro", "cielo", "bailar", "ama", "york", "tras", "toca", "sino", "sent\u00eda", "sale", "qued\u00e9", "paseo", "naci\u00f3", "mejores", "llega", "domingo", "dej\u00e9", "correcto", "confiar", "az\u00facar", "ayud\u00f3", "am\u00e9rica", "abierta", "volver\u00e9", "verdaderamente", "varias", "tuvimos", "puente", "peri\u00f3dico", "orgulloso", "oferta", "herido", "enfadado", "empleo", "domingos", "dientes", "correo", "compras", "azul", "almorzar", "siente", "quise", "parar", "llevo", "hicieron", "futuro", "enfermedad", "encontrado", "dejado", "cas\u00f3", "caballo", "bonita", "quiera", "prueba", "pared", "marido", "mar", "luego", "idioma", "evitar", "bebe", "ad\u00f3nde", "veinte", "usa", "sent\u00ed", "segura", "reglas", "preocupado", "pel\u00edculas", "pedir", "nuevos", "llev\u00f3", "har\u00e1", "hacen", "haberlo", "funciona", "entiende", "enamorado", "empieza", "da\u00f1o", "dado", "contar", "buenas", "borracho", "ayudarme", "ten\u00e9is", "temo", "soportar", "recordar", "pescar", "mintiendo", "larga", "hayas", "fuimos", "experiencia", "escribe", "dijeron", "asiento", "querr\u00eda", "p\u00fablico", "precio", "matem\u00e1ticas", "mantener", "llegue", "limpiar", "hago", "diferencia", "cita", "botella", "abajo", "seas", "perfecto", "lentes", "helado", "habr\u00e1", "durmiendo", "depende", "decirte", "conoc\u00ed", "ayude", "volver\u00e1", "tuyo", "tampoco", "sopa", "son\u00f3", "silencio", "result\u00f3", "pesar", "paso", "negocios", "necesario", "luna", "hacerte", "encima", "cualquiera", "com\u00fan", "campo", "cambio", "arma", "totalmente", "planes", "pas\u00e9", "otras", "normal", "menor", "levant\u00f3", "hac\u00eda", "haberte", "eras", "contacto", "alem\u00e1n", "vuelve", "vuelto", "vimos", "vieja", "ve\u00eda", "verde", "valor", "tengas", "sinti\u00f3", "sentado", "resto", "quiso", "quer\u00edas", "quedarte", "proyecto", "propia", "nueve", "j\u00f3venes", "gan\u00f3", "estuviera", "dios", "deseo", "abuela", "\u00e1rboles", "\u00c9ste", "sorpresa", "sorprendi\u00f3", "soldados", "seguridad", "quiz\u00e1", "puedas", "permiso", "olvides", "neg\u00f3", "mitad", "llueve", "llegado", "hablan", "golf", "gafas", "europa", "esperanza", "espalda", "deber\u00edan", "debajo", "com\u00ed", "computador", "chicas", "canad\u00e1", "alemania", "verlo", "tele", "p\u00e1jaros", "prometi\u00f3", "paz", "ordenador", "olvid\u00e9", "ojo", "llena", "kioto", "gana", "enojado", "discurso", "digo", "dices", "culpable", "corri\u00f3", "color", "carrera", "bolsa", "vuestro", "viv\u00eda", "tratando", "recuerda", "queso", "paciencia", "mostr\u00f3", "madera", "izquierda", "inmediatamente", "humor", "fuiste", "estudio", "escuch\u00f3", "enemigo", "despacio", "darle", "dan", "club", "cansada", "alegro", "alegra", "agradable", "viento", "tema", "sentimientos", "rey", "repente", "p\u00e1jaro", "probable", "prisi\u00f3n", "platos", "pintura", "parecen", "oy\u00f3", "multitud", "l\u00e1piz", "intentar", "intenci\u00f3n", "escucha", "enferma", "despierto", "decidido", "c\u00e1ncer", "cre\u00eda", "casarse", "andar", "adelante", "vuelo", "ventanas", "tuviera", "sucedi\u00f3", "sientes", "segundo", "roja", "quit\u00f3", "profesora", "primavera", "pa\u00edses", "medicina", "junto", "interesado", "hablas", "gobierno", "escaleras", "conoc\u00eda", "centro", "cambiado", "bromeando", "bosque", "boda", "viviendo", "ver\u00e9", "tomado", "sorprendido", "respondi\u00f3", "raro", "precios", "pone", "pod\u00e9is", "pelota", "parado", "murieron", "mapa", "llamada", "ladr\u00f3n", "juega", "irte", "interesa", "informaci\u00f3n", "hab\u00e9is", "guapa", "famoso", "ense\u00f1\u00f3", "dedo", "yenes", "tr\u00e1fico", "ten", "sof\u00e1", "sepa", "r\u00e1pidamente", "rara", "prestado", "premio", "preguntaba", "popular", "olvidado", "museo", "memoria", "manejar", "llorando", "linda", "gust\u00f3", "golpe\u00f3", "e", "diario", "das", "conocido", "cierra", "baj\u00f3", "vivido", "varios", "terrible", "solas", "sabemos", "rob\u00f3", "p\u00e1gina", "oro", "odia", "nuestras", "negocio", "japonesa", "igual", "ideas", "especial", "ejercicio", "descanso", "consigui\u00f3", "cien", "bol\u00edgrafo", "vayamos", "t\u00eda", "trampa", "s\u00e1bado", "sangre", "rica", "profundamente", "principio", "pierna", "oscuro", "necesitan", "l\u00ednea", "lavar", "isla", "hables", "explic\u00f3", "encuentro", "duerme", "duda", "ducha", "cuidar", "crimen", "corbata", "compraste", "caminando", "aceptar", "abre", "\u00c9sta", "vemos", "tom\u00e9", "segunda", "satisfecho", "preparado", "preocupes", "preferir\u00eda", "pocas", "peces", "par\u00f3", "llegar\u00e1", "honesto", "hicimos", "hermanas", "hazlo", "grupo", "fruta", "frecuencia", "excepto", "discutir", "darte", "c\u00e1rcel", "chino", "cerrar", "casas", "cantante", "bot\u00f3n", "arroz", "apareci\u00f3", "anda", "aburrido", "televisor", "teatro", "suele", "sonri\u00f3", "sonrisa", "soluci\u00f3n", "solos", "seg\u00fan", "roto", "quiz\u00e1s", "promesa", "muebles", "muchacho", "luces", "japoneses", "inocente", "hable", "fuerza", "frase", "fiebre", "explicaci\u00f3n", "cort\u00f3", "correcta", "conocen", "casada", "basura", "arreglar", "acostumbrado", "10", "verdadero", "tuya", "tonto", "tendr\u00e1s", "sabido", "robado", "revista", "resfriado", "pregunt\u00e9", "pol\u00edtica", "pedirle", "pasaporte", "pasamos", "oscuridad", "opci\u00f3n", "noches", "nativo", "m\u00e1quina", "mente", "medianoche", "le\u00ed", "idiota", "idiomas", "haberme", "gusto", "guste", "escuchando", "escribiendo", "dispuesto", "desayunar", "decid\u00ed", "cuerda", "coger", "capital", "aprend\u00ed", "\u00fatil", "vuestra", "viernes", "vecinos", "vecino", "tratar", "ten\u00edas", "suyo", "simple", "recibi\u00f3", "quer\u00edan", "pies", "pertenece", "pastel", "partir", "ocupados", "nervioso", "m\u00edos", "metro", "ma\u00f1anas", "llamas", "levanta", "lee", "hagamos", "f\u00e1cilmente", "espa\u00f1ol", "empleados", "destino", "deporte", "debido", "dar\u00e9", "darme", "corta", "chaqueta", "cerrada", "canciones", "acab\u00f3", "30", "trozo", "ten\u00edan", "temperatura", "sue\u00f1os", "sois", "salvo", "p\u00e9rdida", "piernas", "perd\u00f3n", "parada", "osaka", "mentira", "mat\u00f3", "ll\u00e1mame", "intent\u00e9", "inmediato", "inglaterra", "incendio", "hechos", "hab\u00edan", "f\u00e1brica", "extremadamente", "extra\u00f1a", "escuch\u00e9", "escondiendo", "entrada", "encontramos", "encantan", "elegir", "deseando", "dedos", "convencer", "consciente", "conductor", "cometido", "cogi\u00f3", "casualidad", "cargo", "averiguar", "ajedrez", "acabado", "vete", "tendr\u00e1", "supiera", "quince", "prop\u00f3sito", "preparando", "poblaci\u00f3n", "pizza", "naranjas", "nac\u00ed", "modo", "merece", "mediod\u00eda", "maleta", "llamado", "levant\u00e9", "iremos", "invit\u00f3", "intenta", "huele", "hielo", "hab\u00edas", "fr\u00eda", "fondo", "estudia", "doce", "dispar\u00f3", "dir\u00e9", "derecha", "cuidadoso", "comportamiento", "comienzo", "cami\u00f3n", "caballero", "beso", "barato", "amaba", "web", "uso", "trabaj\u00f3", "tomando", "techo", "sentir", "sacar", "robaron", "recib\u00ed", "podr\u00e1", "pistola", "piedra", "ocultar", "mu\u00f1eca", "mentiroso", "llegamos", "llamar\u00e9", "levantarse", "ir\u00e1", "impidi\u00f3", "hermoso", "hacemos", "felicidad", "espere", "entera", "encuentra", "encontraste", "dir\u00eda", "desafortunadamente", "delante", "cuerpo", "cruzar", "cost\u00f3", "corto", "correos", "cerr\u00f3", "buscar", "broma", "blanca", "billetera", "art\u00edculo", "arriba", "armas", "ante", "animal", "andando", "vuelva", "volar", "vivi\u00f3", "vender", "trajo", "tendr\u00e9", "subi\u00f3", "sospechoso", "saberlo", "resultado", "pez", "paga", "l\u00e1grimas", "ley\u00f3", "hogar", "habl\u00e9", "hablado", "genial", "famosa", "excelente", "esquiar", "esposo", "envi\u00f3", "entero", "dulce", "dudo", "detalles", "cumplir", "cabello", "bolsillo", "bella", "baja", "arte", "admiti\u00f3", "230", "vinieron", "sab\u00edas", "romper", "re\u00edr", "recuerdas", "profesores", "peg\u00f3", "pedido", "malas", "llueva", "listos", "jackson", "italia", "harto", "hagan", "habido", "facilidad", "esquina", "espacio", "dorm\u00ed", "distinguir", "dieta", "dieron", "deje", "dejar\u00e9", "dejara", "decidir", "dando", "cu\u00e1les", "cometer", "ciego", "casar", "casados", "cambi\u00f3", "autos", "agrada", "terremoto", "tarjeta", "suya", "supermercado", "ser\u00e9", "servicio", "sab\u00e9s", "respeto", "real", "quedar\u00e9", "quedamos", "posibilidad", "ponga", "piensan", "picnic", "pasar\u00e1", "naranja", "meti\u00f3", "maestro", "llor\u00f3", "llevas", "jugo", "importar", "horrible", "galletas", "flor", "estrellas", "ense\u00f1ar", "ech\u00f3", "drogas", "disculpe", "descubri\u00f3", "demasiada", "conocer", "conf\u00edo", "cola", "claramente", "carretera", "cantando", "caballos", "bote", "bienvenido", "bebi\u00f3", "banda", "ayudara", "atrapado", "asesinato", "aquellos", "anillo", "agradecido", "violencia", "vine", "vienes", "viejos", "tendremos", "sonar", "riesgo", "relaci\u00f3n", "regalos", "recibir", "quer\u00e9is", "quedan", "puse", "propuesta", "programa", "prestar", "preguntar", "poema", "partes", "orden", "monte", "mirada", "mayores", "mantuvo", "mantequilla", "llovi\u00f3", "limpio", "lentamente", "improbable", "importar\u00eda", "huevo", "hojas", "hablamos", "hablaba", "gratis", "fotograf\u00eda", "estar\u00e1s", "esperamos", "escuchado", "escritor", "escrib\u00ed", "empezando", "educaci\u00f3n", "doy", "doble", "distancia", "deb\u00ed", "deben", "crey\u00f3", "costumbre", "corre", "copia", "convenci\u00f3", "contestar", "consejos", "comes", "comenzar", "comen", "coge", "cantidad", "cabo", "bonito", "bes\u00f3", "agarr\u00f3", "absolutamente", "abandon\u00f3", "\u00faltimamente", "\u00e9stos", "visit\u00e9", "venta", "trae", "tomo", "sonido", "sepas", "sencillo", "salt\u00f3", "resultados", "recibido", "qu\u00e9date", "querido", "querer", "profundo", "poniendo", "oto\u00f1o", "once", "necesidad", "mirar", "libertad", "jugador", "ir\u00eda", "invitados", "iguales", "hubieras", "haberle", "fresco", "estuviste", "esper\u00f3", "d\u00e9bil", "durmi\u00f3", "discusi\u00f3n", "debi\u00f3", "cuello", "conversaci\u00f3n", "confianza", "completo", "cincuenta", "canta", "bomba", "bolso", "avergonzado", "apuesto", "alcohol", "alcalde", "adentro", "vistazo", "turno", "tr\u00e1eme", "trav\u00e9s", "tratado", "trago", "supuesto", "sueldo", "seguros", "sed", "salido", "qui\u00e9nes", "preguntarle", "preferido", "podido", "planeo", "peque\u00f1os", "odian", "obra", "objetivo", "nuevamente", "novelas", "nosotras", "motivo", "mochila", "matrimonio", "limpia", "levantar", "lenguas", "intentarlo", "ingenuo", "huy\u00f3", "har\u00edas", "extranjeros", "est\u00fapida", "est\u00f3mago", "estadounidense", "esfuerzo", "equivocada", "ense\u00f1a", "enorme", "ejemplo", "dormitorio", "diferentes", "curiosidad", "cuadro", "cre\u00ed", "convencido", "computadora", "comienza", "chocolate", "cartera", "calma", "billete", "bebida", "aprendiendo", "alguno", "abierto", "5", "vuelvas", "volv\u00ed", "visitado", "viniste", "vengas", "velocidad", "veamos", "urgente", "tuvieron", "trece", "tocando", "texto", "teor\u00eda", "sistema", "sal\u00ed", "saludable", "roma", "respuestas", "rechaz\u00f3", "quedes", "quedando", "principal", "pon", "pintar", "piel", "permitir", "perfectamente", "pensado", "pasatiempo", "pareja", "papas", "pantalones", "pag\u00f3", "nuevas", "necesitar", "molesta", "miembros", "mando", "llegaron", "llame", "india", "hubiese", "hombro", "hacerse", "hablante", "grit\u00f3", "granja", "gordo", "general", "funeral", "esperemos", "espa\u00f1a", "equipaje", "enseguida", "echar", "dur\u00f3", "disculpas", "detuvo", "detesto", "deb\u00eda", "control", "consigo", "coches", "castillo", "brasil", "anciana", "amigas", "afortunado", "adi\u00f3s", "accidentes", "\u00e9ste", "votar", "volviendo", "viniera", "verduras", "vac\u00eda", "t\u00edmido", "toques", "tanta", "suicid\u00f3", "salida", "requiere", "remedio", "regres\u00f3", "regal\u00f3", "quedaron", "pusieron", "prohibido", "probar", "plato", "pareci\u00f3", "ofreci\u00f3", "ocultando", "nadando", "m\u00fasico", "mismos", "men\u00fa", "l\u00e1stima", "loca", "llegaste", "llam\u00e9", "levantarme", "leo", "invitado", "invent\u00f3", "informe", "impresi\u00f3n", "h\u00e1bito", "hecha", "fuma", "fortuna", "fingi\u00f3", "estrella", "escapar", "escalera", "energ\u00eda", "empresa", "emergencia", "elecci\u00f3n", "dificultad", "descansar", "departamento", "conoci\u00f3", "conduce", "celoso", "belleza", "ayudarle", "amistad", "altura", "alcanzar", "alarma", "absoluto", "20", "vives", "visit\u00f3", "verle", "verg\u00fcenza", "valiente", "usualmente", "trabajadores", "tome", "seriamente", "sencillamente", "salga", "ricos", "renunciar", "regresar", "planeando", "pint\u00f3", "pidiendo", "personal", "permite", "pelear", "pelea", "orgullosa", "octubre", "obedecer", "nubes", "nombres", "nariz", "mundial", "motor", "montar", "letra", "largas", "in\u00fatil", "incapaz", "imagen", "haberse", "grave", "gerente", "gas", "formas", "falda", "explicar", "estuvieron", "estadounidenses", "esper\u00e9", "entendido", "enojada", "enfermera", "enemigos", "diste", "definitivamente", "decepcionado", "dale", "cu\u00e1nta", "cuyo", "cuesti\u00f3n", "cortar", "contrato", "contado", "conferencia", "com\u00fanmente", "colina", "chicago", "capit\u00e1n", "canadienses", "breve", "boleto", "baloncesto", "ayudarnos", "ataque", "armario", "aprendido", "aparte", "apartamento", "apariencia", "apagar", "al\u00e9rgico", "adoro", "3", "\u00edbamos", "zool\u00f3gico", "visita", "vendr\u00eda", "vano", "usando", "traer", "tomar\u00e1", "toc\u00f3", "toalla", "testigo", "termina", "ten\u00edamos", "tareas", "su\u00e9ter", "sur", "soltero", "solicitud", "saliendo", "sab\u00edan", "retraso", "responsable", "recientemente", "promesas", "productos", "polvo", "plata", "pesca", "orden\u00f3", "norte", "ni\u00f1as", "muertos", "mover", "molesto", "minti\u00f3", "millones", "luce", "llevan", "llamaste", "licencia", "inter\u00e9s", "impuestos", "historias", "herida", "fantasmas", "esfuerzos", "escucho", "escenario", "encendi\u00f3", "empezado", "dura", "desapareci\u00f3", "deportes", "cubierta", "conocemos", "conduciendo", "compa\u00f1eros", "colectivo", "cierta", "ciencia", "cant\u00f3", "calidad", "bebiendo", "asistir", "aproximadamente", "aprecio", "apag\u00f3", "agradezco", "acuerdas", "\u00faltimos", "\u00e1rea", "vivimos", "viol\u00edn", "vienen", "vernos", "vende", "trenes", "trat\u00e9", "trabajaba", "torre", "s\u00e1ndwich", "sugiri\u00f3", "soporto", "significado", "san", "ruso", "rosa", "rojas", "quejando", "quedado", "preg\u00fantale", "postre", "ponerse", "poemas", "podr\u00edamos", "pobres", "plantas", "planea", "perdiendo", "peleando", "pasas", "ocurrir", "obtuvo", "muchacha", "mir\u00e9", "millas", "miel", "medicamento", "lugares", "llover\u00e1", "llen\u00f3", "llamo", "irnos", "invitaci\u00f3n", "inteligentes", "incre\u00edble", "ibas", "h\u00e9roe", "golpe", "ganado", "fracaso", "fila", "fecha", "extranjera", "estupendo", "espejo", "escalar", "entra", "empezamos", "despert\u00e9", "despertar", "deme", "dejo", "dec\u00eda", "deber", "curso", "cuida", "consegu\u00ed", "compra", "cometi\u00f3", "cercano", "calcetines", "azules", "autor", "autom\u00f3vil", "asustado", "aprob\u00f3", "altos", "acerc\u00f3", "acept\u00f3", "abr\u00ed", "vosotras", "viva", "vieron", "verla", "verdadera", "vago", "tr\u00e1nsito", "traducir", "tiempos", "tantos", "tama\u00f1o", "supone", "suceder", "soldado", "sentarme", "segu\u00ed", "sano", "salieron", "rock", "rieron", "reuniones", "rehus\u00f3", "razones", "puesta", "pudimos", "proteger", "primos", "primo", "preparar", "pongas", "pol\u00edtico", "pollo", "podamos", "pa\u00f1uelo", "pasajeros", "pagado", "oc\u00e9ano", "ocurrido", "monta\u00f1as", "medida", "mant\u00e9n", "mantiene", "llevar\u00e9", "llevamos", "llegues", "jugamos", "inocencia", "importantes", "importancia", "hierro", "gustas", "guapo", "generalmente", "garganta", "experto", "estall\u00f3", "escondi\u00f3", "enfad\u00f3", "enfadada", "empleado", "elecciones", "efectivo", "despedido", "desnudo", "desea", "descubrir", "dentista", "debiste", "creen", "crec\u00ed", "copa", "conversar", "comprendo", "comprarlo", "comiste", "comas", "colg\u00f3", "cocinando", "cient\u00edfico", "cercana", "cd", "capaces", "camina", "brazos", "bebido", "ay\u00fadame", "ayud\u00e9", "atrasado", "aspecto", "ascensor", "artista", "apoyo", "ambas", "agujero", "acusado", "actuar", "actor", "acostumbrada", "abandonar", "\u00f3rdenes", "venden", "vea", "tv", "tranquilo", "tendr\u00eda", "talento", "supo", "suelen", "sorprende", "sonre\u00edr", "sirve", "siga", "se\u00f1or", "seguido", "sean", "salv\u00f3", "salvar", "rota", "robar", "rid\u00edculo", "reparar", "regla", "refrigerador", "presentes", "prepar\u00f3", "preocupada", "ponerle", "piscina", "parecido", "obviamente", "notas", "nivel", "miembro", "mercado", "mentir", "materna", "lleve", "llamando", "levanto", "levantado", "lento", "lavadora", "labios", "juzgar", "inclin\u00f3", "herir", "har\u00e1s", "harvard", "hambriento", "hablemos", "gracioso", "genio", "f\u00edsica", "fuji", "formulario", "firme", "fines", "fijamente", "extra", "evidencia", "estuvimos", "esperar\u00e9", "escriba", "esconder", "escap\u00f3", "entiendes", "ense\u00f1arme", "encontraron", "enciende", "econom\u00eda", "echo", "d\u00edgame", "d\u00e9jalo", "dudas", "documento", "disponible", "despert\u00f3", "desierto", "decidieron", "cuidadosamente", "convirti\u00f3", "conocimos", "confundido", "condujo", "condiciones", "compartir", "ciudadano", "cintur\u00f3n", "chiste", "cerrado", "cero", "cerdo", "celular", "cansados", "calvo", "bromas", "botellas", "bello", "baile", "bailando", "aumento", "asumo", "arena", "aprendiste", "apellido", "antiguo", "antigua", "americano", "amas", "alternativa", "alfombra", "agotado", "adora", "abra", "\u00e9se", "\u00a1me", "vendi\u00f3", "u\u00f1as", "usado", "trabajado", "tir\u00f3", "s\u00e1bados", "sueles", "subir", "sonriendo", "sigues", "siesta", "sentarse", "sentados", "sabor", "robo", "reputaci\u00f3n", "razonable", "quieto", "punta", "propias", "prometo", "pretend\u00eda", "preocuparse", "preocupa", "poca", "pidieron", "pesada", "personalmente", "perdone", "patio", "pasear", "pasaron", "parti\u00f3", "paquete", "pagar\u00e9", "o\u00edste", "oso", "opciones", "olvidar\u00e9", "obvio", "nota", "negra", "m\u00e9xico", "muriendo", "muchachos", "mostrarte", "miles", "miente", "metros", "mejorar", "martes", "lindo", "kil\u00f3metros", "juez", "juegos", "internet", "intento", "imaginaci\u00f3n", "guantes", "grosero", "gritar", "fuese", "fueras", "existe", "est\u00e9n", "esperado", "entreg\u00f3", "entraron", "empec\u00e9", "electr\u00f3nico", "electricidad", "dulces", "disfruta", "dificultades", "dejaron", "cruz\u00f3", "creas", "coser", "contratar", "contrario", "continuar", "compromiso", "coma", "colores", "clientes", "charla", "cerrados", "caus\u00f3", "casarte", "carga", "campana", "cambia", "caer", "busqu\u00e9", "biblia", "ayudar\u00eda", "ayudando", "ausente", "asuntos", "asesinado", "arrestado", "apaga", "amarilla", "alumnos", "alimentar", "adelantado", "adecuado", "acus\u00f3", "acabar", "100", "zorro", "volumen", "volando", "villa", "ven\u00eda", "vengo", "vacas", "utilizar", "trato", "trataba", "tomaron", "tinta", "teniendo", "tejado", "supe", "sonando", "segu\u00eda", "seguida", "secundaria", "saliera", "salario", "r\u00ede", "rumor", "rosas", "retras\u00f3", "resuelto", "repentinamente", "recursos", "quejas", "quede", "quedara", "p\u00eddele", "p\u00e1nico", "puntual", "propios", "promedio", "presi\u00f3n", "prefiere", "ponte", "pongo", "podr\u00e9", "planeta", "pienses", "picante", "pesado", "perdimos", "paliza", "orejas", "m\u00edas", "mordi\u00f3", "moda", "metido", "mentido", "maravilloso", "maravillosa", "malos", "malentendido", "lobos", "llamarme", "leerlo", "lecci\u00f3n", "lea", "lados", "juegas", "jazz", "incidente", "impaciente", "imaginar", "iban", "honor", "hola", "herramientas", "haw\u00e1i", "haremos", "habitaciones", "gustado", "gira", "gasolina", "gallina", "familias", "explosi\u00f3n", "escena", "enfadar", "encantar\u00eda", "enamorada", "empezaron", "emocionante", "elegido", "ej\u00e9rcito", "echado", "d\u00e9", "documentos", "disculpa", "directo", "deuda", "derechos", "demanda", "delicioso", "dejas", "deber\u00edais", "dar\u00e1", "darse", "cruel", "creci\u00f3", "coraje", "convertirse", "contin\u00faa", "construir", "construcci\u00f3n", "considerado", "conf\u00eda", "conejos", "compraron", "complicado", "compa\u00f1ero", "cierre", "casarme", "camin\u00f3", "brillante", "besar", "bajar", "ayudar\u00e9", "ayudar\u00e1", "ayudado", "ambulancia", "amarillas", "acuerda", "abandonado", "\u00c9se", "zoo", "vuestros", "voluntad", "valla", "vac\u00edo", "uvas", "trabaj\u00e9", "trabajan", "toque", "tesoro", "terror", "termine", "tengan", "tenedor", "tarda", "sugerencia", "subido", "so\u00f1ando", "sociedad", "sobrevivir", "sigo", "ser\u00e1s", "r\u00e1pida", "rostro", "robando", "riendo", "reconoci\u00f3", "recoger", "quej\u00f3", "quedaba", "pruebas", "present\u00f3", "prendi\u00f3", "prefieres", "posici\u00f3n", "planta", "pinta", "pierde", "pido", "pesa", "pasto", "pasara", "partida", "parecer", "palacio", "pagu\u00e9", "o\u00edrte", "oscura", "nieva", "naturaleza", "m\u00f3vil", "m\u00ednimo", "muero", "muere", "moneda", "misterio", "meta", "melod\u00eda", "matado", "mantente", "mand\u00f3", "l\u00edder", "luc\u00eda", "loter\u00eda", "llev\u00e9", "llevar\u00e1", "llevarse", "llegar\u00e1s", "le\u00f3n", "lectura", "lanz\u00f3", "junio", "juguetes", "juguete", "jaula", "ipad", "involucrado", "invitaron", "investigaci\u00f3n", "interesantes", "interesada", "intentado", "instrucciones", "instituto", "inc\u00f3modo", "incorrecto", "imagin\u00e9", "ilegal", "humanos", "hokkaido", "hoja", "harina", "habilidad", "guardar", "grifo", "gemelos", "gasta", "francesa", "fotograf\u00edas", "existen", "exhausto", "estudi\u00f3", "estudias", "estudiado", "estilo", "estar\u00edas", "estaremos", "escuchaste", "escuchas", "escondido", "entr\u00e9", "ens\u00e9\u00f1ame", "encontrar\u00e1s", "dormida", "disculp\u00f3", "detenido", "despierta", "declar\u00f3", "decirlo", "c\u00f3moda", "culpar", "cuarenta", "cual", "cruzando", "cre\u00e9s", "costar\u00e1", "costa", "corte", "corr\u00ed", "controlar", "contener", "construy\u00f3", "conocerte", "conducta", "condici\u00f3n", "concurso", "comprender", "cogido", "chistes", "capacidad", "bar", "balde", "atrap\u00f3", "atentamente", "aseg\u00farate", "ansioso", "amarillo", "alquiler", "alma", "alcanz\u00f3", "actriz", "acordar", "acabas", "abril", "7", "50", "\u00e9poca", "\u00a1eso", "zona", "votaron", "vivos", "vestida", "veros", "verdes", "venid", "vengan", "vendr\u00e9", "vendr\u00e1s", "vecindario", "veas", "vayan", "vais", "us\u00f3", "t\u00f3mate", "turistas", "trescientos", "trampas", "tradujo", "trabajos", "trabajamos", "tos", "tomas", "tif\u00f3n", "tercera", "tazas", "talla", "tabaco", "sugiero", "subiendo", "suave", "sordo", "solamente", "sinceramente", "sec\u00f3", "seca", "seamos", "saltar", "salgas", "salgamos", "rojos", "riqueza", "resulta", "renunci\u00f3", "quem\u00f3", "p\u00e9simo", "pr\u00edncipe", "profesional", "producto", "privado", "prest\u00f3", "preferida", "preciosa", "pod\u00edamos", "piloto", "petr\u00f3leo", "permanecer", "perfecta", "perdieron", "pavo", "participar", "olvide", "oeste", "ocurra", "n\u00fameros", "necesites", "necesite", "naturales", "nacimiento", "mud\u00f3", "much\u00edsimo", "mires", "miraba", "metas", "merec\u00eda", "mencion\u00f3", "mejilla", "march\u00f3", "marcha", "marca", "logro", "llevarme", "llevara", "llenos", "llego", "llegar\u00eda", "llamaron", "llamadas", "letras", "juicio", "jugadores", "jugaba", "juegan", "intentes", "ignor\u00f3", "hundi\u00f3", "humo", "humano", "horario", "honestidad", "hijas", "hacerle", "gu\u00eda", "guardia", "guarda", "grados", "gorda", "fuertes", "fuente", "firm\u00f3", "fiestas", "falso", "expresar", "excusa", "estudi\u00e9", "espect\u00e1culo", "entradas", "enga\u00f1\u00f3", "enero", "encuentras", "encontrarte", "embargo", "eligi\u00f3", "elefante", "educado", "due\u00f1o", "divorcio", "divertida", "dir\u00e1", "dijera", "digan", "detener", "despertador", "despedida", "des", "delegados", "dejar\u00eda", "dedic\u00f3", "daba", "c\u00f3modo", "c\u00e9sped", "cultura", "cuento", "cubierto", "cr\u00e9dito", "contrase\u00f1a", "consecuencias", "confes\u00f3", "comprarle", "comimos", "comentarios", "cochera", "cobarde", "ciudades", "cedi\u00f3", "caj\u00f3n", "busco", "bordo", "borde", "bienvenida", "bandera", "ausencia", "aumentando", "atac\u00f3", "asum\u00ed", "arroj\u00f3", "aprendi\u00f3", "aparentemente", "anteojos", "ancianos", "amabilidad", "almorzando", "alimentos", "alimento", "aliento", "adulto", "adem\u00e1s", "acostumbrarse", "acostar", "acento", "\u00e9stas", "\u00e9sta", "\u00e1ngel", "\u00c9stos", "\u00c9sa", "\u00a1eres", "yendo", "v\u00eddeo", "vuelvo", "vueltas", "vol\u00f3", "volver\u00eda", "volvamos", "visa", "veterinario", "velas", "universitario", "triunfar", "tristes", "trigo", "tranquila", "traiga", "traicion\u00f3", "trabajas", "tomar\u00e9", "tomamos", "tipos", "tinto", "tijeras", "tentaci\u00f3n", "temporada", "supon\u00eda", "sufre", "sudando", "sucedido", "sorprendidos", "solar", "sirvi\u00f3", "siguieron", "serpientes", "serpiente", "salud\u00f3", "salgo", "rompecabezas", "rog\u00f3", "rodilla", "rio", "rev\u00e9s", "revistas", "responsabilidad", "respirar", "repugnante", "reina", "reducir", "recuper\u00f3", "record\u00f3", "recogi\u00f3", "recibiste", "rat\u00f3n", "quienes", "quejarse", "queja", "quedarnos", "p\u00e1same", "p\u00e1lido", "p\u00e1ginas", "puertas", "pudiste", "pudieras", "progreso", "prisionero", "presente", "presencia", "posee", "porqu\u00e9", "poquito", "ponerte", "poeta", "podr\u00e1s", "pluma", "pimienta", "pide", "pedirte", "pasarme", "pasan", "pasaba", "o\u00edmos", "olvida", "olor", "oigo", "odiaba", "ocurre", "ocupa", "ocasi\u00f3n", "obtener", "observando", "obsequio", "normas", "niebla", "nevar", "nevando", "negros", "muerta", "mostrarme", "momentos", "modelo", "misi\u00f3n", "mir\u00e1", "miraron", "milagro", "mentiras", "maletas", "l\u00e1pices", "local", "llegas", "llegara", "llegada", "llaman", "limpiando", "librer\u00eda", "lav\u00f3", "jug\u00f3", "izquierdo", "italiano", "invitar", "incorrecta", "inconsciente", "impresionado", "helic\u00f3ptero", "hayan", "hacerme", "hablaste", "gustaban", "gripe", "gatillo", "gane", "ganando", "funcion\u00f3", "funcionar", "frecuentemente", "feo", "fe", "falleci\u00f3", "extra\u00f1os", "extranjeras", "excepci\u00f3n", "est\u00fapidas", "estacionar", "escolar", "enviar", "ense\u00f1ando", "ensalada", "encender", "empecemos", "emocionado", "embarazada", "embajada", "echarle", "echa", "duermo", "director", "dimos", "diera", "devolver", "despedir", "deprimido", "dejen", "dejarlo", "dec\u00edrselo", "decile", "da\u00f1os", "datos", "c\u00e1lido", "culpo", "cuaderno", "cosecha", "convencerlo", "contarte", "considerar", "conseguiste", "conozca", "conociste", "conejo", "com\u00eda", "comprarse", "comidas", "comete", "comercial", "comenzado", "cocinero", "ciertamente", "ciega", "canal", "campa\u00f1a", "caminaba", "cambi\u00e9", "caluroso", "callado", "cabra", "bici", "bebo", "bater\u00eda", "barba", "autoridad", "aula", "audiencia", "asesino", "aseguro", "apunt\u00f3", "aprobar", "apret\u00f3", "aparcar", "and\u00e1", "amar", "afortunadamente", "admitir", "acepto", "acepta", "acciones", "acceso", "500", "\u00c1frica", "\u00a1vete", "yokohama", "washington", "viera", "videojuegos", "vidas", "vasos", "trozos", "trabajador", "tonta", "toco", "tocaba", "tigres", "termin\u00e9", "terminaste", "tengamos", "teme", "s\u00e1ndwiches", "sushi", "supieras", "suicidio", "suceda", "sube", "sombra", "sillas", "sigamos", "se\u00f1al", "sesenta", "ser\u00e1n", "seria", "sentarte", "sentaron", "sentamos", "sellos", "secretaria", "saqu\u00e9", "sal\u00f3n", "salimos", "sabia", "rollo", "respiraci\u00f3n", "respetar", "reserva", "reporte", "reino", "recuerdos", "recomend\u00f3", "reci\u00e9n", "quejarte", "quedo", "pusiste", "promet\u00ed", "probarlo", "principiante", "predecir", "pozo", "pol\u00edticos", "pod\u00edas", "pod\u00edan", "podr\u00edan", "planeas", "placer", "pizarra", "pierdas", "permiti\u00f3", "pedimos", "patinar", "pasar\u00eda", "parec\u00edan", "pago", "osos", "original", "opiniones", "opinas", "operaci\u00f3n", "obligado", "norma", "nev\u00f3", "mu\u00e9strame", "mutuamente", "muro", "mire", "mientas", "meter", "medalla", "mataron", "martillo", "lujo", "logr\u00f3", "lobo", "llora", "linterna", "lincoln", "lim\u00edtate", "ligero", "lastimar", "kilos", "jurado", "juntas", "juguemos", "juan", "invit\u00e9", "investigando", "int\u00e9rprete", "informado", "influencia", "infeliz", "independiente", "importaba", "impedir", "ignorar", "idiotas", "homicidio", "hirviendo", "hiri\u00f3", "hermosas", "heridos", "heladera", "hag\u00e1moslo", "hablar\u00e9", "haberla", "gastado", "fuerzas", "frigor\u00edfico", "firmar", "famosos", "familiar", "ex\u00e1menes", "extra\u00f1ar", "exterior", "exitoso", "evento", "estanter\u00eda", "esperara", "entend\u00ed", "entendi\u00f3", "enojar", "enga\u00f1ado", "dirigi\u00f3", "directamente", "dif\u00edciles", "diecisiete", "dieciocho", "despidieron", "desmay\u00f3", "desaparecido", "delgado", "dej\u00e1", "dejaste", "decidiste", "c\u00e1lida", "cu\u00e9ntame", "cu\u00e1n", "cumpli\u00f3", "cuid\u00f3", "cuantos", "corriente", "corea", "cont\u00e9", "continu\u00f3", "contest\u00f3", "construido", "conseguido", "conocimiento", "conocieron", "conjunto", "confuso", "computadores", "compre", "cometa", "comentario", "col\u00f3n", "cl\u00e1sica", "cima", "cigarrillos", "cigarrillo", "ciervo", "cient\u00edficos", "cheque", "cerebro", "cazar", "carb\u00f3n", "cambiando", "busc\u00f3", "busca", "botas", "beb\u00ed", "batalla", "ayudes", "ayudaros", "ayudarlo", "ayudarla", "aut\u00e9ntico", "atrapar", "atento", "asinti\u00f3", "arrepiento", "aprende", "apetito", "anterior", "aman", "alz\u00f3", "alegr\u00eda", "alas", "aguanto", "adonde", "adicto", "actu\u00f3", "actualmente", "acci\u00f3n", "acabamos", "abuelos", "6", "\u00e1lbum", "viniendo", "viaj\u00f3", "verlos", "venganza", "vegetales", "universo", "uniforme", "tuyos", "tuvieras", "tra\u00eddo", "tratamiento", "tonter\u00eda", "tomes", "tocas", "tiro", "tires", "tigre", "tiende", "terminar\u00e1", "temas", "tasa", "tardar\u00e1", "tapa", "tantas", "talentoso", "suyos", "suma", "sujeto", "suiza", "suicidarse", "sucede", "so\u00f1ar", "sonr\u00ede", "sol\u00edan", "sol\u00edamos", "solucionar", "sobras", "siguiendo", "sienta", "se\u00f1ora", "sent\u00e9", "sentar", "sensaci\u00f3n", "segundos", "seda", "seco", "sal\u00eda", "sabio", "rusia", "rueda", "rom\u00e1ntico", "riesgos", "resolvi\u00f3", "regreso", "regrese", "recomendar", "recibimos", "querr\u00edas", "quedas", "pusimos", "puestos", "prisioneros", "princesa", "primeros", "prima", "presta", "presentimiento", "preocuparme", "preocupados", "preguntarte", "preguntando", "ponlo", "ponerme", "pijama", "piense", "piedras", "pesadilla", "permitido", "peri\u00f3dicos", "periodista", "perezoso", "perdona", "pens\u00e1s", "pastillas", "pasaste", "pasaje", "particular", "parezca", "papeles", "pagar\u00e1", "pacientes", "ox\u00edgeno", "optimista", "olvidar", "oficial", "ochenta", "natural", "naci\u00f3n", "m\u00e9todo", "m\u00e9dicos", "musical", "muestra", "moto", "mostrar\u00e9", "mostrar", "monos", "mono", "monedas", "molestando", "moderna", "mentirosa", "ma\u00edz", "matarme", "mareado", "maneja", "magia", "l\u00edmite", "llores", "llevado", "llegaremos", "llegando", "literatura", "limpias", "le\u00f1a", "lava", "ladrones", "juramento", "julio", "jugar\u00e1", "inundaci\u00f3n", "interior", "insisti\u00f3", "ingresos", "infancia", "humana", "hilo", "harta", "grasa", "grano", "gast\u00f3", "gastos", "furioso", "funcionar\u00e1", "fresca", "francisco", "fiar", "fantasma", "falsa", "fall\u00f3", "experimento", "estufa", "estatua", "estate", "esperanto", "espaldas", "escuches", "escribo", "enterrado", "ense\u00f1ar\u00e9", "enfermedades", "encontrarme", "encontrarlo", "enamor\u00f3", "elige", "ego\u00edsta", "efectos", "echar\u00e9", "ebrio", "distinta", "disfrutar", "discutiendo", "disculparme", "dibujo", "detalle", "desierta", "desgracia", "descubierto", "desayunado", "desastre", "demasiados", "demasiadas", "dama", "cura", "cumplido", "cumple", "cuentes", "cri\u00f3", "cort\u00e9", "coreano", "convencerle", "contrat\u00f3", "considero", "considera", "conociera", "concentrarme", "compramos", "comit\u00e9", "comieron", "comemos", "comamos", "collar", "cog\u00ed", "cliente", "clara", "cheques", "charlar", "cavando", "castigo", "casco", "casaron", "casamos", "cancelar", "cambiar\u00e1", "cafeter\u00eda", "cae", "cadena", "brit\u00e1nicos", "borrachos", "bolsillos", "ba\u00f1era", "ballenas", "bala", "aviso", "atraves\u00f3", "atractiva", "astronauta", "asisti\u00f3", "asegurarme", "arreglarlo", "arrancar", "ara\u00f1as", "aquello", "apague", "amanecer", "almorzamos", "alerta", "alegre", "ahorros", "aguja", "advirti\u00f3", "adultos", "adolescentes", "act\u00faa", "actuando", "actual", "acondicionado", "aburrida", "8", "\u00f3pera", "\u00e9ramos", "\u00daltimamente", "zapato", "vitamina", "visitarme", "vinieras", "vidrio", "victoria", "viaja", "ventaja", "vencido", "vegetarianos", "vac\u00edas", "utiliza", "usan", "unido", "tuviste", "turista", "tumba", "truco", "trates", "traducci\u00f3n", "tomaste", "toman", "tiendas", "tercer", "telef\u00f3nico", "telef\u00f3nica", "tela", "tales", "taburete", "superar", "sufri\u00f3", "sucio", "suavemente", "sospecha", "soleado", "sobrevivi\u00f3", "sienten", "severo", "semestre", "semejante", "secretos", "saca", "sab\u00edamos", "rodillas", "reuni\u00f3", "responde", "respira", "reconoc\u00ed", "rayos", "raqueta", "rabia", "qu\u00edtate", "quienquiera", "quer\u00edamos", "quedar\u00e1s", "pudieron", "pr\u00e1cticamente", "propiedad", "pron\u00f3stico", "produce", "prob\u00f3", "previsto", "pretendo", "preocuparte", "preguntado", "practicar", "pol\u00edticas", "polic\u00edas", "pis\u00f3", "pinturas", "pida", "picasso", "pica", "petici\u00f3n", "perm\u00edtame", "perdiste", "perder\u00e1s", "pensarlo", "pensamientos", "pedazos", "pedazo", "pecho", "pares", "paredes", "pac\u00edfico", "o\u00edrlo", "oyes", "ovni", "oscurezca", "orgullosos", "ocupar", "obtuve", "not\u00f3", "necesit\u00e1s", "nado", "nacieron", "m\u00e1ximo", "muevas", "mueren", "modales", "mi\u00e9rcoles", "mill\u00f3n", "memorizar", "medias", "marzo", "marineros", "mancha", "maestra", "logr\u00e9", "locos", "llegar\u00e9", "llames", "limpi\u00f3", "ligera", "le\u00eda", "lata", "lastim\u00f3", "lastimarte", "largos", "justicia", "jugu\u00e9", "juegues", "joyas", "jersey", "jarra", "jab\u00f3n", "ir\u00e1s", "int\u00e9ntalo", "insectos", "incendios", "imagino", "identidad", "h\u00famedo", "huesos", "huellas", "hamburguesas", "habr\u00e9", "habitual", "guard\u00f3", "granjero", "gradu\u00f3", "garaje", "gan\u00e9", "fumo", "frutas", "fluido", "firma", "figura", "familiarizado", "facebook", "explicarlo", "estampillas", "esperas", "escocia", "escaparon", "equivocados", "entrenador", "entregar", "entendiste", "entendieron", "entenderlo", "enoj\u00f3", "encuentre", "encontraba", "encerr\u00f3", "empuj\u00f3", "empezaste", "empeorando", "el\u00e9ctrico", "econ\u00f3mica", "d\u00f3lar", "durar", "duermen", "dondequiera", "dominar", "disparar", "discutimos", "deudas", "desorientado", "desocupado", "deseos", "deseas", "deseaba", "describi\u00f3", "desconocido", "deliciosa", "dejame", "defectos", "dar\u00eda", "c\u00edrculo", "criminal", "crema", "creemos", "creciendo", "cortinas", "cortina", "cortas", "cortado", "convertido", "contar\u00e9", "contarle", "conmovi\u00f3", "conf\u00edes", "condenado", "comprara", "compone", "competencia", "comparto", "comerme", "comencemos", "combustible", "colgando", "cogieron", "civil", "circunstancias", "cigarro", "ciertas", "cientos", "ciento", "charlando", "ca\u00eddo", "cargar", "caras", "cambios", "cajas", "c", "buses", "buscaba", "bonitas", "bola", "besando", "basta", "barata", "baj\u00e9", "bajando", "atrapados", "asust\u00f3", "asientos", "arrogante", "arriesgado", "archivo", "aqu\u00e9l", "aprobado", "apoy\u00f3", "apetece", "antig\u00fcedades", "antiguos", "americanos", "amargo", "alumno", "almohada", "ahorrar", "agudo", "adivina", "acusaron", "acostarme", "acordarme", "abriera", "abogados", "54", "300", "200", "1000", "\u00fanicos", "\u00e9sa", "\u00e1rabe", "\u00a1que", "\u00a1es", "\u00a1eh", "\u00a1d\u00e9jame", "zumo", "zanahorias", "v\u00edctima", "voleibol", "visito", "visitarte", "viejas", "video", "veremos", "verdaderos", "veras", "ventas", "veneno", "vendedor", "vela", "vean", "vaqueros", "universal", "t\u00edmida", "trasera", "tortugas", "tomate", "timbre", "testamento", "terremotos", "terminamos", "tenista", "tecnolog\u00eda", "s\u00edrvase", "s\u00edmbolo", "supiste", "suministros", "sufriendo", "suelto", "sueltes", "sopl\u00f3", "sonrieron", "social", "sobrevivieron", "soborno", "si\u00e9ntate", "siguen", "sientas", "shakespeare", "seremos", "separado", "sentarnos", "sentada", "sensible", "satisfechos", "salvajes", "saldr\u00e1", "sab\u00e9is", "r\u00e9cord", "rumores", "ruinas", "ruedas", "ri\u00f3", "rifle", "re\u00edrme", "revel\u00f3", "retrasado", "retir\u00f3", "resultar", "reservar", "requieren", "religi\u00f3n", "regi\u00f3n", "registro", "recurrir", "reconozco", "rechazar", "ratas", "rancho", "rana", "rama", "quitar", "quem\u00e9", "quema", "quedaste", "pusiera", "pura", "puntos", "puerto", "puedan", "pr\u00e9stamo", "pr\u00e1ctica", "producci\u00f3n", "prevenir", "prestarme", "presentarte", "preparada", "prender", "preguntar\u00e9", "preguntarme", "preferir\u00edas", "practicando", "postura", "posponer", "port\u00e1til", "pondr\u00e9", "podremos", "poderoso", "pobreza", "pl\u00e1tanos", "pl\u00e1stico", "plazo", "pintor", "pintando", "pianista", "perd\u00f3name", "peque\u00f1as", "peligrosa", "pausa", "partidos", "pare", "parcial", "papa", "o\u00eddos", "oye", "orden\u00e9", "olla", "oh", "ocurrir\u00e1", "ocurren", "ocult\u00f3", "nevar\u00e1", "nerviosa", "necesit\u00e1is", "nave", "nativos", "muralla", "mueve", "molestes", "molestado", "ministro", "mienten", "mereces", "ment\u00ed", "mejorando", "medicamentos", "material", "materia", "marte", "maquillaje", "mand\u00e9", "malet\u00edn", "l\u00f3gica", "l\u00e1vate", "l\u00e1mpara", "luchar", "lucha", "lloraba", "llevaron", "llevando", "lleguemos", "llamara", "llamaba", "liber\u00f3", "leyes", "lev\u00e1ntate", "lenguaje", "laptop", "ladrando", "kobe", "jugado", "jueguen", "islas", "ira", "invitaste", "intentar\u00e9", "infantil", "inesperado", "impacto", "h\u00e1bitos", "huir", "horno", "har\u00e1n", "hab\u00edamos", "hablaron", "hablarle", "hablara", "gustar", "guardar\u00e9", "grito", "graves", "gravemente", "golpear", "gir\u00f3", "gimnasio", "gentil", "gatito", "gastar", "gano", "funcionan", "fritas", "fracas\u00f3", "forzado", "fluidez", "flecha", "financiera", "fina", "ficci\u00f3n", "febrero", "fant\u00e1stico", "faltan", "explique", "explicar\u00e9", "evitarlo", "evidente", "est\u00fapidos", "estuvieras", "estupidez", "estupenda", "estudios", "estudiara", "estar\u00e1n", "estante", "estanque", "estaciones", "estabais", "esqu\u00ed", "esper\u00e1bamos", "esperen", "especialmente", "escucharlo", "escrita", "escoba", "esclavitud", "equivocas", "equilibrio", "entusiasmado", "entres", "entienden", "entendemos", "ense\u00f1arte", "engordado", "encuentres", "encontrar\u00e9", "encienda", "encantado",